[{"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/caption-2.jpg"], "title": "Mystic Vallée - Arkéogame", "description": "Un savoureux mélange d'escape game et de chasse aux trésors !\nLa vallée du Gouët, située dans l’agglomération briochine, est habitée depuis plusieurs millénaires et regorge d’une multitude d’histoires. Certaines ont disparu, d’autres se sont transmises de génération en génération, mais restent encore méconnues…\nMystic Vallée – Arkéogame vous invite sur des parcours ludiques et éducatifs retraçant les grands moments de la vallée.\n\nDe 8 à 88 ans, en famille, entre amis ou entre collègues, ces parcours vous plongeront au cœur de ces histoires uniques.\n\nRelevez les défis :\n-> Le secret de Maugan / Mystère sur le chantier / Au QG de la Résistance / La Taverne des pirates / La grotte de Merlin / L'Enquête d'Isaac Septlivres", "location": "Rue des fontaines\n22440 La Méaugon", "phone": "javascript:;", "latitude": "48.499676", "longitude": "-2.839248", "email": "mailto:contact@mysticvallee-arkeogame.fr", "website": "http://mysticvallee-arkeogame.fr/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Escapegame-2.jpg"], "title": "Escape the Caravan", "description": "Basé à Cargahu 22230 Gomené cet Escape Game vous propose de découvrir ou de pratiquer l’activité originale qu’est le jeu d’évasion.\nUn scénario, une suite d’énigmes, des mécanismes à activer et des cadenas à ouvrir tout en faisant preuve de logique et de coopération vous feront passer un moment atypique entre amis ou en famille.\nEscape the Caravan propose pour le moment une salle qui s’appelle « La Cabane ». Une amie à vous n’est jamais revenue de sa balade en forêt. Vous partez à sa recherche mais, à cause d’un violent orage, vous devez vous abriter dans une mystérieuse cabane. Pris au piège, saurez-vous résoudre les énigmes pour retrouver votre liberté ?\n« La Cabane » installée dans une caravane peut aussi se déplacer chez vous. Pour vos fêtes privées, vos évènements, lors de festivals, en entreprise pour du team building ou sur les campings... Sa mobilité lui permet de faire découvrir l’Escape Game au plus grand nombre. Si « La Cabane » n’est pas en déplacement, il est possible de venir jouer une session à Gomené, uniquement sur réservation. Le prix pour une session à Gomené est de 40 euros par équipe. Le tarif en itinérance varie selon le lieu et le nombre de parties sur place.", "location": "Cargahu\n22230 Gomené", "website": "https://escapethecaravan.fr/", "latitude": "48.167416", "longitude": "-2.524988"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Mystere-Abgrall-2023---Generique--1080x675--2.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Mystere-Abgrall-photo-2.jpg"], "title": "Jeu de piste \"Le Mystère Abgrall\" - Quintin", "description": "Erwann Abgrall, un riche excentrique breton, a disparu, laissant derrière lui une fortune immense, bien que d’origine mystérieuse. Maître Braouzec, notaire à Rennes a été chargé de régler la succession du défunt. Ce n’est pas tous les jours qu’un tel dossier arrive sur son bureau ! Seulement, l’affaire s’annonce épineuse : Erwann Abgrall n’a laissé ni testament, ni héritier. Pire, les recherches généalogiques habituelles, pourtant la grande spécialité de Braouzec, n’ont donné aucun résultat…\n\nSeul, en couple ou en équipe, rendez-vous à l'Office de tourisme de Quintin pour emprunter votre “mallette enquêteur” ou téléchargez et imprimez les kits d’enquête directement sur le site internet.\n\nJeu gratuit.\nAccessible aux enfants à partir de 12 ans.\n\nVotre enquête est terminée ? N’oubliez pas de transmettre vos découvertes au cabinet sur www.cabinetbraouzec.bzh\n\nCe projet est porté par le Comité régional du tourisme de Bretagne en partenariat avec les Petites Cités de Caractère® et l’Union des Villes d’Art et d’Histoire et des Villes Historiques de Bretagne, avec la participation des villes de Châtelaudren, Concarneau, Guingamp, Jugon-les-Lacs , Le Faou, Moncontour, Quintin et Redon.", "location": "6 place 1830\n22800 Quintin", "phone": "javascript:;", "latitude": "", "longitude": "", "website": "https://www.tourismebretagne.com/preparer-mon-sejour/actualites/mystere-abgrall/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/livret-jeu-saintbrieuc-9ans.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Famille-Jeux-de-piste-Saint-Brieuc.jpg"], "title": "Jeu de piste - 6/9 ans - \"À la découverte de Saint-Brieuc\"", "description": "Un jeu de piste pour les 6-9 ans pour découvrir Saint-Brieuc de façon amusante.\n\nCache-cache avec les animaux de Saint-Brieuc !\n\nUne partie de cache-cache géante se prépare dans la cité briochine ! Le jeune Brieuc s’amuse à chercher ses amis animaux dans tous les coins et recoins de la ville. Alors que tout le monde est enfin caché, il se rend compte qu’il a besoin d’aide pour les retrouver. Un jeu de piste grandeur nature à vivre en famille, pour découvrir la ville autrement. À vous de jouer !\nUn chat qui se réfugie dans un café, des rugissements de lion, un griffon qui se promène sur les toits… Mais où sont passés les amis de Brieuc ?\nEnquêteurs en baskets, pour une fois ce sont les enfants qui mènent la danse, livret de jeu à la main ! On les suit à travers la ville de Saint-Brieuc pour débusquer des indices ici et là. Pour résoudre les énigmes de toutes sortes, pas d’autre choix que de lever les yeux et découvrir par la même occasion des détails insoupçonnés de l’architecture briochine. Un moment sans autre prétention que de partager une joyeuse complicité en famille !\n\nJeu de piste gratuit disponible à l’Office de Tourisme ou téléchargeable en ligne .", "location": "22000 Saint-Brieuc", "phone": "javascript:;", "latitude": "", "longitude": ""}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Affiche-Mystere-Abgrall-2023-3.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Kit-Mystere-Abgral-3.jpg"], "title": "Jeu de piste à Guingamp : Le Mystère Abgrall", "description": "Le Mystère Abgrall, c’est une enquête grandeur nature pour (re)découvrir le patrimoine de 24 petites cités de caractère de Bretagne. Un scénario bien ficelé, des énigmes aux mécanismes variés, des itinéraires riches en découvertes font le succès de cette grande aventure patrimoniale. À Guingamp, vos investigations vont vous faire changer de regard sur la ville de l’En Avant !\nRiche excentrique breton, Erwan Abgrall décède en laissant derrière lui une fortune mystérieuse. Notre mission : aider Maître Braouzec à retrouver d’éventuels héritiers. À notre disposition : les carnets d’Abgrall, un plan de la ville annoté, des coupures de journaux, des schémas… En 12 étapes, on suit l’histoire d’Antoine, ancêtre d’Abgrall emprisonné à Guingamp en 1850. Les énigmes corsées raviront les amateurs d’escape game et de jeux de logique. On observe, on cogite, on compare… Un conseil : rien n’est là par hasard dans les carnets !\n\nL’aventure fait découvrir un Guingamp insoupçonné : la nature au cœur de la ville, l’art contemporain qui se mêle au patrimoine, un labyrinthe caché…\n\nAu fil de l’enquête, on se laisse prendre par l’intrigue, on se sentirait presque observé au coin de la rue Notre-Dame…\n\nAffaire guingampaise démêlée, reste à restituer les informations au cabinet Braouzec via un site internet dédié. De nouveaux documents utiles pour la quête régionale sont débloqués. Attention, ce jeu addictif va vous amener aux 4 coins de la Bretagne !\n\nInfos pratiques : Le kit enquêteur (carnet de notes d’Abgrall, remarques de l’enquêteur, annotations du notaire et plan de la ville) est disponible à l’Office de Tourisme de Guingamp ou sur le site www.mystereabgrall.com. Le jeu s'adresse à un public adolescent et adulte, et peut être jouer seul, entre amis ou en famille. Durée du parcours : 2 heures minimum (peut se faire à la journée).", "location": "Place du Champ-Au-Roy\n22200 Guingamp", "phone": "javascript:;", "latitude": "48.562752", "longitude": "-3.149474", "website": "https://www.tourismebretagne.com/preparer-mon-sejour/actualites/mystere-abgrall/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/IMG-1592-web-omcvl94ws5fxze2qkxkeugwuaxn0jmzkqm6ovw2g1k.jpg"], "title": "Les enquêtes au Château de Quintin", "description": "- Activité en pause -\n\nLe grimoire de Martin L'Enchanteur\n\nLes portes du château s’ouvrent... Cette journée semblait parfaite et de nombreux visiteurs se promènent dans le château. Tout à coup, l’alarme retentit ! Des personnes se sont introduites dans le grenier pour y voler une pièce importante de la collection : le grimoire de Martin L'Enchanteur ! Il était le dernier druide de Quintin et ce livre était l’un des seuls objets qu’il nous restait de lui… Par chance, les voleurs n’ont pas pu s’enfuir bien loin et on pense qu’ils ont caché le livre dans le parc du château.\nNous cherchons des volontaires pour nous aider à mener l’enquête ? Serez vous de la partie ?\n\nA partir de 5 ans - 6 personnes maximum par équipe\n\nUne buvette vous est proposée pour patienter à votre arrivée et après le jeu : glaces, boissons chaudes et froides, friandises…", "location": "Chateau de Quintin\n22800 Quintin", "latitude": "48.402946", "longitude": "-2.909882", "phone": "javascript:;", "email": "mailto:info@chateaudequintin.fr", "website": "https://www.chateaudequintin.fr/animations/jeu-familles/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Visuel-jeu-de-piste.jpg"], "title": "Challenges urbains", "description": "Le principe est de retrouver 9 lieux représentés sur le support, dans la ou les zones de recherche indiquées sur le support. Il faudra également repérer des objets présents dans l’environnement (exemple : un objet bleu, peu importe lequel) … et tout cela, le plus vite possible !\n\nLe support du challenge sur Binic est disponible à l’Office de Tourisme toute l’année, le jour de votre convenance. Dernier départ du matin à 11h, dernier départ de l’après-midi à 16h.\nLe record est de 40 mn, réalisé par l’équipe des « Paillards ». A vous d’essayer de les battre !\n\nPour le support du challenge d’Etables-sur-Mer (plus difficile) : il est disponible en téléchargement sur notre site internet. N’oubliez pas de vous chronométrer ! A vous de fixer le tout premier record et de le partager sur nos réseaux sociaux, avec le nom de votre équipe et la photo spéciale demandée sur le support !", "location": "6 place le Pomellec\n22520 Binic-Étables-sur-Mer", "phone": "javascript:;", "latitude": "48.601719", "longitude": "-2.827667", "email": "mailto:info@binicetablessurmer.com"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/visuel-affiche-Abgrall-jpeg.jpg"], "title": "le Mystère Abgrall", "description": "Mettez-vous dans la peau d'un enquêteur et partez à la découverte du patrimoine de la Petite Cité de Caractère en tentant de résoudre le Mystère Abgrall.\nCe jeu de piste patrimonial vous plonge dans l’histoire fictive d’Erwann Abgrall, un riche excentrique breton qui a disparu, laissant derrière lui une fortune immense, bien que d’origine mystérieuse. Maître Braouzec, notaire à Rennes a été chargé de régler la succession du défunt. Ce n’est pas tous les jours qu’un tel dossier arrive sur son bureau ! Seulement, l’affaire s’annonce épineuse : Erwann Abgrall n’a laissé ni testament, ni héritier. Pire, les recherches généalogiques habituelles, pourtant la grande spécialité de Braouzec, n’ont donné aucun résultat... Réussirez-vous à percer le secret du \"Mystère Abgrall\" ?\n\nLe kit enquêteur (carnet de notes d’Abgrall, remarques de l’enquêteur, annotations du notaire et plan de la ville) est disponible à l’Office de Tourisme Falaises d'Armor dans notre bureau de Châtelaudren-Plouagat ou sur le site www.mystereabgrall.com.\nLe jeu s'adresse à un public adolescent et adulte, et peut être jouer seul, entre amis ou en famille\nDurée du parcours : 2 heures minimum (peut se faire à la journée).\n\nPoursuivez votre enquête !\n\nCe jeu de piste grandeur nature vous entraîne dans 14 autres villes aux 4 coins de la Bretagne . A l’issue de chaque parcours, vous pouvez vous rendre sur le site www.cabinetbraouzec.bzh pour confronter vos réponses et tenter de résoudre ce mystère breton.", "location": "Office de Tourisme Falaises d'Armor\n2 Rue du Maillet\n22170 Châtelaudren-Plouagat", "phone": "javascript:;", "latitude": "48.541431", "longitude": "-2.969718", "email": "mailto:contact@falaisesdarmor.com", "website": "http://www.tourismebretagne.com/preparer-mon-sejour/actualites/mystere-abgrall/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/IMG-20240718-WA0001.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Affiche-Escape-Game-2.png"], "title": "Escape Game - La Combe aux ânes", "description": "Dans cette aventure captivante, les joueurs se retrouvent plongés dans l'univers magique d'une ferme bretonne. Tout commence par un événement inattendu : l’œuf précieux de la célèbre Poule aux Oeufs d'Or est dérobé par un espiègle Korrigan. Ce vol perturbe l'harmonie de la ferme, plongeant ses habitants dans l'inquiétude. Pour résoudre cette énigme, les joueurs doivent se lancer dans une quête à travers les différents lieux de la ferme, où ils seront confrontés à des énigmes fascinantes laissées par l'esprit de la forêt, Bugul Noz. En déchiffrant ces énigmes, les joueurs découvrent les enseignements de Bugul Noz sur le respect de la nature et la responsabilité environnementale. Leur périple les conduit finalement à retrouver l’œuf volé, rétablissant ainsi l'ordre et la tranquilité dans la ferme.\n\n- Tout public à partir de 9 ans\n- de 2 à 5 joueurs par équipe. Deux équipes peuvent jouer simultanément\n- présence d'un parent obligatoire. Les enfants sont sous l'entière responsabilité des parents\n- temps du jeu : 60min (1h30 avec le debriefing)\n- ce jeu est une aventure au cœur des parcs des animaux : chaussures fermées obligatoires pour tous les participants\n- attention certains endroits peuvent être difficiles d'accès en particulier pour les personnes ayant des difficultés de mobilité", "location": "1 Lieu-dit Traou Deffen\n22420 Lanvellec", "latitude": "48.603729", "longitude": "-3.55043", "phone": "javascript:;", "email": "mailto:contact@lacombeauxanes.com", "website": "http://www.lacombeauxanes.com/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Ecocentre-Tregor-3.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Ecocentre-Tregor-1.jpg"], "title": "Ecocentre Trégor", "description": "En 2025, Heol le dragon revient à l’Écocentre Trégor et vous entraîne sur un nouveau parcours à explorer pour l’aider à retrouver sa flamme ! Un jeu de piste grandeur nature pour toute la famille, dès 3 ans.\nBesoin d'adrénaline ? Vivez l'expérience « Escape Game » et faites équipe pour déjouer le système de sécurité de la Malle du Professeur Jean Rumin !\nEnvie de détente ? Ressourcez-vous sur nos parcours sensoriels boisés, butinez des idées permacoles dans le Potager des Harmonies, et renouvelez votre énergie grâce aux étonnantes machines du Parc !\nRetrouvez les petits + de l'été sur notre site internet !", "location": "Route du Radôme\n22560 Pleumeur-Bodou", "phone": "javascript:;", "latitude": "48.787083", "longitude": "-3.513273", "email": "mailto:ecocentre.tregor@gmail.com", "website": "http://ecocentre-tregor.fr/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/EscapeGameDinan-arrivee.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/EscapeGameDinan-echecs.jpg"], "title": "Escape Game Dinan", "description": "Venez résoudre le premier Escape Game de Dinan !\n\nEnfermé dans une pièce, avec un mystère à résoudre, cela semble simple... Mais dans un Escape Game, la contrainte est le temps. Votre équipe a très exactement une heure pour résoudre les énigmes grâce à votre imagination, gardez l'esprit ouvert ! Le seul moyen de combattre le chronomètre dans sa course folle ?\n\nLe travail d'équipe est la clé de voûte de tout Escape Game qui se respecte !", "location": "3 Lieu Dit Saint-valay\n22100 Taden", "latitude": "48.469257", "longitude": "-2.033749", "phone": "javascript:;", "email": "mailto:info@escapegamedinan.com", "website": "http://www.escapegamedinan.com/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Affiche-Heure-K-Le-Labyrinthe-du-Temps.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/La-Chute-du-Dragon1.jpg"], "title": "Heure & K Escape Game", "description": "Jeux d'immersion, d'enquête et d'évasion.\nLe principe est simple : s'évader d'une pièce dans laquelle on se retrouve enfermé en moins de 60 minutes.\nEn équipe de 2 à 8 joueurs, il est alors question de coopérer, d'utiliser sa logique, son sens de l'observation, son esprit de déduction pour sortir le plus rapidement possible.\n\n5 salles :\n- Le secret de Merlin\n- Sur les traces de Billy the Kid\n- Le naufrage de Cortes\n- La chute du dragon\n- Le cœur de l'Atlantide\n\nÀ partir de 7 ans", "location": "4 rue Bignon\n22190 Plérin", "latitude": "48.536156", "longitude": "-2.757816", "phone": "javascript:;", "email": "mailto:contact@heure-et-k.com", "website": "http://www.heure-et-k.com/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/CITY-HOME-MOON-b-2-2080x965.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/PLAYER-003-2080x965.jpg"], "title": "Virtual Room Saint-Brieuc", "description": "Virtual Room, 1ère salle de réalité virtuelle collaborative à Saint Brieuc, propose des expériences originales et accessibles à tous en équipe de 2 à 4 joueurs.\n\nÀ la croisée des chemins entre l’escape game et le cinéma, embarquez pour une aventure virtuelle unique en son genre alliant réflexion, communication et esprit d’équipe !", "location": "Bonheure\n14 rue Pierre de Coubertin\n22440 Ploufragan", "latitude": "48.498817", "longitude": "-2.766875", "phone": "javascript:;", "email": "mailto:saintbrieuc@virtual-room.com", "website": "http://saintbrieuc.virtual-room.com/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Arche-du-temps-guide.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Banniere-6.png"], "title": "Arche du Temps - Escape game", "description": "- Récompensé aux Escape Game Awards -\nMeilleur Escape Game de Bretagne et sa mission \"Double Jeu\" élu Meilleur nouveauté de la région !\n\nSituée idéalement face à la gare (côté sud) de Saint-Brieuc, l'Arche du Temps vous propose un jeu grandeur nature immersif où, tel des espions dans un film, vous devrez résoudre, observer et coopérer pour mener à bien des missions hors du commun.\n\nDes ambiances uniques pour 60 min d'amusement en équipe : accessible à tous, c'est l'activité idéale pour se retrouver en famille, entre amis ou entre collègues !\n\nL'équipe vous accueille dans un espace café cosy et vintage vous pourrez également vous installer et découvrir de délicieuses consommations 100% locales et artisanales et disposer de jeux de société en libre service.\n\nLes petits + :\n- Des évènements mensuels, expositions, soirées jeux de société, jeux de rôle...\n- un service de conciergerie pour profiter + léger (réservation directement sur le site nannybag.com/fr/consigne-bagage)\n\nPour réserver ou découvrir nos missions, nous serons ravis de vous recevoir sur notre site internet ou par téléphone.\n\nActivité disponible en français et en anglais.", "location": "27b Bd Carnot\n22000 Saint-Brieuc", "latitude": "48.506256", "longitude": "-2.765531", "phone": "javascript:;", "email": "mailto:contact@archedutemps.com", "website": "https://www.archedutemps.com/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/ManoirBS.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/ET-Dinan-logo-RVB-1200x1200px-Web.png"], "title": "Escape Time Dinan", "description": "Venez découvrir le meilleur de l'Escape Game dans la 1ère enseigne Escape Time de Bretagne.\nEn famille ou entre amis, venez frissonner dans le Manoir Hanté des sœurs Aubépine ou partez à la recherche du trésor perdu d'un célèbre pirate dans l'épave du Black Storm.\n\nSalles jouables en anglais. Durée environ 1h.\n\nPour les groupes ,salle de séminaire privatisable.\nDans nos salles de jeu, nous accueillons jusqu'à 12 personnes en jeu simultané et 24 personnes en deux passages (3h).\n\nPrivilégiez la réservation en ligne.\nPar téléphone, le jour même uniquement.\n\nLors de votre réservation en ligne, vous avez la possibilité de régler soit la totalité, soit un acompte (le solde sera dans ce cas à régler le jour de votre session).", "location": "3Bis Rue du Jardin\n22100 Quévert", "phone": "javascript:;", "latitude": "48.460491", "longitude": "-2.06162", "email": "mailto:contact@escapetime-dinan.fr", "website": "https://escapetime-dinan.fr/fr/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/IMG-7418-Copie.jpg"], "title": "Murder Party au Château de Quintin", "description": "Un meurtre a eu lieu au château de Quintin... Par équipe de détectives, à la tombée de la nuit, vous partirez à la recherche d’indices dans le parc du château pour retrouver le coupable, l’arme, le mobile et l’heure du crime. Une soirée originale et conviviale pour découvrir le château de Quintin autrement !\n\nDepuis 2017, le château de Quintin propose ce jeu en partenariat avec Jean-Michel Correc (société Jean Ludik), offrant ainsi la possibilité au public de découvrir le château et le parc tout en s’amusant. Cette formule permet de rassembler 8 équipes de 2 à 7 personnes par session.\n\nChaque année de février à décembre, trois nouveaux scenarios vous permettent d’explorer différents endroits du château, dont un scenario entièrement en plein air en juillet et août pour profiter des belles soirées d’été...\nNous vous attendons avec impatience pour résoudre ces sombres affaires !\n\nRetrouvez toutes les dates sur le site du Château de Quintin.", "location": "Chateau de Quintin\n22800 Quintin", "latitude": "48.403198", "longitude": "-2.90999", "phone": "javascript:;", "email": "mailto:info@chateaudequintin.fr", "website": "https://www.chateaudequintin.fr/animations/murder-party/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/escape-game-8872d88ad7164112b01cfe155607d11a.jpg"], "title": "Escape-Game La Mésaventure de Victor et Mathurin", "description": "C’est dans la demeure de la Maison des toiles que vécut autrefois, Monsieur Boscher de Langle, un négociant en toiles de lin. La légende dit qu’il avait un fort caractère pour le moins pas facile !\nUn jour, il aurait surpris ses deux commis, Victor et Mathurin, en train de chaparder des bobines de fil et des toiles de lin. Furieux, il les aurait enfermés dans le grenier en leur promettant de leur faire prendre le même chemin que ses toiles à savoir celui qui mène par la mer en Amérique du Sud !! Victor et Mathurin ne comptant pas partir pour de si longs mois, loin de leurs familles, entreprirent de trouver une solution pour s’échapper !\nAuront-ils réussi à trouver la clef de la liberté cachée dans l'un des coffres de Boscher de Langle ? Ce sera à vous de le découvrir au bout d’une heure de jeu quand vous aurez solutionné toutes les énigmes ! …….. ou pas !\nEquipe de 2 à 5 joueurs. Durée : 1 heure. Réservation obligatoire.\n2 créneaux proposés : le mardi - vendredi ou samedi, une seule séance par jour à 14h30, 15h30 ou 16h30 en fonction du choix des participants, horaire fixé lors de l'inscription.\nPort du masque recommandé, gel hydroalcoolique à l'entrée et à la sortie.", "location": "Rue de la Maison des Toiles\n22460 Saint-Thélo", "phone": "javascript:;", "latitude": "48.227905", "longitude": "-2.853427", "email": "mailto:akilon22@orange.fr", "website": "http://www.laroutedulin.com/"}]