[{"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/quillo.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/quillo-2.jpg"], "title": "Cromlec'h de Lorette", "description": "Le cromlec’h de Lorette au Quillio est un alignement 28 monolithes délimitent un rectangle dans un double alignement de blocs. Les pierres trapues en quartz blanc sont placées au Nord du site tandis que les pierres en schiste, pouvant aller jusqu'à 1.80m, sont placées au Sud.\n\nLe cromlec’h du Quillio présente les formes de l'une des ultimes manifestations funéraires néolithiques, différente des monuments mégalithiques celtes.", "location": "22460 Le Quillio", "latitude": "48.242474", "longitude": "-2.907976"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/tregastel-allee.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Kerguntuil.jpg"], "title": "Allée couverte de Kerguntuil", "description": "L'allée couverte de Kerguntuil, longue de 9 mètres et datant de 2 000 av. J.-C., compose avec le dolmen du même nom un ensemble de mégalithes situé à Trégastel.\n\nCette sépulture collective à entrée latérale comporte quatre tables de couverture. Elle est fouillée puis remise en état par l'Office de Tourisme de Trégastel avant la Seconde Guerre Mondiale. Cependant, il semble que l'ordonnancement originel n'ait pas été respecté, notamment en ce qui concerne l'entrée, qui se trouve très certainement au Sud-Est et non pas au Nord-Ouest.\n\nLa décoration intérieur est très riche et comporte en tout huit paires de mamelons en relief réservé, alignés horizontalement et soulignés d'un collier. Il s'agirait d'une représentation de la Déesse Mère, nourricière des vivants et protectrice des morts.\n\nLe fond de l'allée recèle deux dallages à grand éléments, superposés et séparés par une couche de glaise dans laquelle on a trouvé des bouteilles à collerette en terre cuite, des haches polies et deux urnes funéraires.", "location": "Allée couverte de Kerguntuil\n22730 Trégastel", "latitude": "48.810806", "longitude": "-3.519273"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Menhir-Kerguezenneg-2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Menhir-Kerguezennec.jpg"], "title": "Menhir de Kerguezennec", "description": "Le menhir de Kerguezennec, situé à Bégard, en granit est haut de 6,50 mètres. Il suggère l’occupation du site de la préhistoire. Situé à Kerguézenneg, il est classé monument historique depuis 1887. Il est la propriété de la commune et il est situé sur un terrain privé.", "location": "Kerguezennec\n22140 Bégard", "latitude": "48.630653", "longitude": "-3.277"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/CAD22-01865-L-oeil-de-Paco.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/liscuis.jpg"], "title": "Allées Couvertes du Liscuis", "description": "La crête schisteuse des Landes du Liscuis offre des surprises sur ces sentiers.\nUn ensemble de trois sépultures datant du Néolithique (-5000 ans avant JV) sont espacées de quelques mètres et s’offre à voir en parcourant les landes. Il s’agit de deux allées couvertes et une « tombe en V » qui étaient autrefois recouverte d’un tumulus composé de terre et de roche, appelé tertre ou cairn qui au fil des siècle a été emporté par l’érosion.\nLa tombe en V et les deux allées couvertes, constituant cette nécropole, différent surtout par les détails architecturaux, comme le système de \"chatière\", tout juste suffisant pour glisser un corps et fermé par une plaque de schiste. Les panneaux explicatifs aux abords du site vous refont remonter le temps.\n\nUn sentier de randonnées mène jusqu’aux superbes vues des gorges de Daoulas et à l’abbaye de Bon-Repos.", "location": "Le Liscuis\nLaniscat\n22570 Bon Repos sur Blavet", "latitude": "48.220871", "longitude": "-3.129344"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/louargat.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/louargat.2.jpg"], "title": "Menhirs de Pergat", "description": "Le Menhir de Pergat situé à Louargat est en granit, il date de 5 000 av. J.-C. Haut de 7.40 mètres, il se dresse à côté d'un menhir plus petit, haut de 2 mètres.\n\nLors de votre visite, mettez le dos contre le grand menhir (ne pas porter de nylon) en regardant le petit menhir, il y a création autour de soi d’un champ de lignes de force. Alors les cheveux ont tendance à se dresser sur la tête.", "location": "Pergat\n22540 Louargat", "phone": "javascript:;", "latitude": "48.5774", "longitude": "-3.342762"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Tossen-Keler.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Tossel-Keler-1.jpg"], "title": "Mégalithes de Tossen Keller", "description": "De forme elliptique ouverte vers l'Est, l'ensemble du Tossen Keller à Penvénan de de 2 500 avant J.C. et comprend cinquante-huit blocs, en schiste pour les plus petits, en granit pour les plus grands. Certains pèsent jusqu'à 5 et 6 tonnes.\n\nDécouvert à Penvénan, l'ensemble avait été d'abord reconstitué sur les quais de Tréguier et repositionné sur le site actuel en 2018. Aucune trace de sépulture n'a été trouvée. En revanche, deux foyers centraux ainsi que quelques tessons de poteries néolithiques, une hache en dolérite et quelques éclats de grattoirs en silex ont été découverts. Le site a connu une occupation humaine à l'âge du fer, et une transformation latérale au Moyen âge.", "location": "Près de la chapelle Saint-Gonval\nRue de Saint-Gonval\n22710 Penvénan", "phone": "javascript:;", "latitude": "48.823879", "longitude": "-3.282593"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plouf-2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plouf2.jpg"], "title": "Allées couvertes de Ploufragan", "description": "Deux allées couvertes se trouvent sur la commune de Ploufragan. Séparées d'une centaine de mètres, l'allée couverte de la Couette et l'allée couverte d'Argantel se situent le long de la rue de l'Argantel. Elles datent toutes les deux du Néolithique.\n\nL'allée couverte de la Couette mesure 15 mètres de long. Elle se compose de 14 dalles de supports et 8 dalles de couverture encore en place. Si son entrée est en partie éboulée, le chevet, bien conservé, se termine au Nord par une dalle importante. Le monument est fouillé en 1854 par Geslin de Bourgogne à la demande de la Préfecture. Des vestiges gallo-romains révèlent que le monument funéraire fut réutilisé en habitat.\n\nL'allée couverte d'Argantel mesure 11.60 mètres de long. Elle est fouillée lors du Congrès celtique international de 1867. La chambre funéraire est bien conservée mais de nombreuses dalles de couverture ont été brisées.", "location": "rue de l'Argantel\n22440 Ploufragan", "phone": "javascript:;", "latitude": "48.480282", "longitude": "-2.790377"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Menhir-minhir.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DSC03980.JPG"], "title": "Menhir de Minhir", "description": "Le menhir de Minhir en granit est situé à Pédernec. Il date de la période du néolithique. En 1878, il est christianisé par une statue de Saint-Pierre, fixée à son sommet, aujourd’hui disparue. Il a donné son nom au quartier.", "location": "22540 Pédernec", "latitude": "48.597088", "longitude": "-3.270032"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/locarn-9.jpg"], "title": "Menhir du Quélennec", "description": "Proche des landes de Locarn, le menhir de Quelennec domine la lande. Chaque menhir porte un nom, souvent le nom de l’endroit où il se situe, mais pas seulement. Cette pierre levée est aussi appelée \"Paotr Saout\", le gardien de vache en breton, précisément parce qu'elle domine l'ensemble du site, ce qui permet de découvrir un très vaste panorama.\n\nL’histoire des mégalithes nous entraîne sans cesse entre réalité et imaginaire. À la question « qui les a posé à cet endroit et pourquoi », bon nombres de théories se sont affrontés. La théorie des druides et des monuments celtiques s’inscrivit très longtemps dans l’histoire. Il est aujourd’hui admis que les mégalithes sont beaucoup plus anciens que la période celtique, et daterait probablement de 5000 ans avant Jésus-Christ.", "location": "Quélennec\n22110 Locarn", "latitude": "48.332146", "longitude": "-3.365829"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/kergonec.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/kergonec2.jpg"], "title": "Les menhirs de Kergornec", "description": "Au lieu-dit de Kergonec à Saint-Gilles-Pligeaux, un ensemble de menhirs du néolithique se dresse sur ce promontoire surplombant le vallon du Sulon.\n\nLe plus grand de ces menhir, haut de 7.10m, est surnommé \"la chandelle\" du fait de sa silhouette fusiforme élancée et régulière. Il est accompagné en contrebas d'un menhir plus trapus, appelé \"le pâtre\", haut de 4 mètres. Comme l'indique son surnom, les habitants l'avaient intégrés dans leurs tâches quotidiennes, notamment la fonction de gardien de bétail.\n\nLes deux menhirs sont distants d'environ 300 mètres, au lieu-dit Kergornec.\n\nContemporaines des dolmens et allées couvertes, ces pierres dressées ont été érigées durant le Néolithique entre 5000 et 2000 ans avant notre ère, période du développement de l’agriculture et de l’élevage, de la sédentarisation des populations et de l’émergence des grandes constructions en bois ou en pierres.", "location": "Kergornec\n22480 Saint-Gilles-Pligeaux", "latitude": "48.368664", "longitude": "-3.072739"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Dolmen-la-Ville-Genouhan-Crehen.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Panneau-dolmen-la-Ville-Genouhan-Crehen.JPG"], "title": "Allée couverte de la Ville Génouhan", "description": "Informations pratiques :\nSituée à Créhen, dans les Côtes-d’Armor, l’allée couverte de la Ville Génouhan est un trésor archéologique datant du Néolithique (5 800 à 2 500 av. J.-C.).\nLongue de 12,70 m, cette ancienne sépulture collective est constituée de douze orthostates au nord-ouest et neuf au sud-est, surmontées de cinq imposantes dalles de quartzite blanche. La hauteur sous dalle atteint 0,88 m, pour une largeur de 1,10 m, offrant un aperçu de l’ingéniosité des bâtisseurs néolithiques.\n\nLe saviez-vous ?\nL’allée couverte de la Ville Génouhan est l’un des dolmens les plus importants de l’Est des Côtes-d’Armor.", "location": "La Ville Génouhan\n22130 Créhen", "latitude": "48.564468", "longitude": "-2.203585"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/pleouc.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/pleouc2.jpg"], "title": "Menhir de Bayo", "description": "Le menhir du Bayo situé à Ploeuc-l'Hermitage, date entre 4000 et 1500 av. J.-C. D'une hauteur de 6.5 mètres, ce monument taillé dans le massif granitique voisin, est caractéristique de la civilisation mégalithique bretonne et fait référence à des cultes anciens.\n\nLe menhir était un monument à destination religieuse et non funéraire. Des haches en pierre polie ont aussi été retrouvées sur la commune.", "location": "Le Bayo\n22150 Plœuc-L'Hermitage", "latitude": "48.321114", "longitude": "-2.769871"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/L-Oeil-de-Paco---Jeu-de-piste-a-Callac-et-Bourbriac----pays-Plinn.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/menhir-cailouan.jpg"], "title": "Menhir de Cailouan", "description": "Le Menhir de Cailouan, haut de 7.40 mètres, est situé à Plésidy. Ce menhir se dresse dans un pré au voisinage d'une source qu'il contribue peut-être à sacraliser. Particulièrement haut, il passe pour être l'un des plus remarquables des mégalithes costarmoricains.\n\nLa légende prétend qu'il sépare les sépultures d'un chef gaulois et d'un général romain", "location": "Cailouan\n22720 Plésidy", "latitude": "48.423183", "longitude": "-3.147271"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Menhir-Glomel-wikicomons.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/menhir-glomel1p.jpg"], "title": "Menhir de Glomel", "description": "D'une hauteur de 8,60 mètres, le menhir de \"Park Menhir\" à Glomel est la pierre levée la plus importante du département des Côtes d'Armor et l'une des plus massive de Bretagne. Il a la particularité d'être posé sur l'affleurement granitique grâce à une base très large d'une circonférence de 11 mètres. Le poids de ce bloc de granite est ainsi estimé à plus de 80 tonnes.\n\nSituation fréquente mais pas exclusive pour ce type de monument, le menhir occupe une position naturelle dominante, en surplomb de la vallée du Korong. Contemporaines des dolmens, ces pierres levées ont été dressées durant le néolithique entre 5000 et 2000 ans avant notre ère, période du développement de l'agriculture et de l'élevage, de la sédentarisation des populations et de l'émergence des grandes constructions en bois ou en pierre.\n\nBien que situé sur une propriété privée, il est aujourd'hui possible de s'en approcher pour l'admirer. On peut ainsi nettement observer les \"dents de cheval\" formation géologique spécifique au granit de Rostrenen.", "location": "rue du Menhir\n22110 Glomel", "latitude": "48.22303", "longitude": "-3.386621"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/tiemblais.jpg"], "title": "Menhir de la Tiemblais", "description": "Comment s’y rendre :\nPour découvrir le Menhir de la Tiemblais, stationnez-vous près de la mairie de Saint-Samson-sur-Rance, située à environ 1 km (12 minutes de marche).\nSuivez l’itinéraire de randonnée “Balade samsonnaise”, un parcours de 8 km (environ 2 heures), qui vous mène directement au menhir.\n\nInformations pratiques :\nLe Menhir de la Tiemblais, surnommé la “Pierre Longue” ou la “Pierre de Saint Samson”, est un mégalithe impressionnant de 8 mètres de hauteur et 7,5 mètres de diamètre, témoin monumental de la période néolithique. Sa forme inclinée intrigante pourrait être le résultat de retouches humaines, conférant au lieu une aura mystérieuse.\n\nConseils aux visiteurs :\nProfitez de l’environnement paisible du menhir, idéal pour une pause nature.\nVisitez le site par temps clair pour apprécier les détails de cette \"pierre légendaire\", marquée par un filament de quartz, vestige d’une ancienne légende liée à Saint Samson.\n\nLe Saviez-vous ?\nSelon la légende, Saint Samson aurait repoussé les tentations du diable près de ce menhir. De rage, le diable aurait frappé la pierre avec son fouet, laissant une marque visible encore aujourd'hui. Ce menhir, dit-on, bloquerait également l’une des portes de l'enfer, prévenant ainsi un éventuel déluge !", "location": "22100 Saint-Samson-sur-Rance", "latitude": "48.494228", "longitude": "-2.018376"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/menhir-perfaux.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/menhir-perfaux2.jpg"], "title": "Menhir de Perfaux", "description": "Sur un plateau aux confins des communes du Mené et de Saint-Vran, d'importants blocs de pierre émergent d'une arrête granitique. Gênant l'exploitation agricole, ils ont souvent été poussés dans les talus ou les sous-bois. Trois d'entre eux de même nature minéralogique, ont été dressés par la main de l'homme.\n\nL'un de ses trois menhirs, le menhir de Perfaux présente des dimensions colossales, avec une circonférence de 9.30 mètres et une hauteur de 6.60 mètres.", "location": "22230 Saint-Vran", "latitude": "48.267342", "longitude": "-2.456393"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plelin.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plelin-2.jpg"], "title": "Alignement mégalithique du Champ des Roches", "description": "L'Alignement mégalithique du Champ des Roches à Pleslin-Trivagou, également appelé Cimetière des Druides, comporte 65 menhirs de quartz blanc disposés en 5 rangs, dont 51 sont renversés. Le plus haut mesure 3.5m mètres et la plus grand rangée fait 97 mètres de long.\n\nLa légende prétend que les fées, allant bâtir le mont Saint-Michel et étant fatiguées, abandonnèrent leurs pierres à cet endroit. Une tradition encore vivace en 1850 amène les habitants et des visiteurs venus de loin à rendre hommage aux Roches le jour de la Saint-Jean et jour de la Saint-Pierre lors de banquets et feux de joie.\n\nLieu de culte ou nécropole, la fonction originelle de cet ensemble datant de 2000-1700 av. J-C reste obscure.", "location": "le Champ aux Roches\n22490 Pleslin-Trigavou", "latitude": "48.532707", "longitude": "-2.056686"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/menhier-tregrom.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/tregorm-2.jpg"], "title": "Menhirs de Keranscot", "description": "Le menhir sud de Keranscot dit \"Men-Bihan\", la petite pierre, date du Néolithique. Il a été signalé en 1838 par François Marie Guillaume, membre de la Société archéologique et historique des Côtes-du-Nord. Inscrit sur la carte archéologique depuis 1987, le menhir n'est en revanche pas protégé au titre des Monuments Historiques.\n\nEn réalité, 2 menhirs en granit sont élevés à peu de distance l’un de l’autre. Ils mesurent respectivement 6,20 m et 3,5 m de hauteur et dominent la vallée du Léguer.\n\nIls sont situés sur terrain privé mais visibles de la voie publique (derrière la grange).", "location": "Keranscot\n22420 Trégrom", "phone": "javascript:;", "latitude": "48.573364", "longitude": "-3.410407", "email": "mailto:contact@bretagne-cotedegranitrose.com"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/uzec2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/uzec.jpg"], "title": "Menhir de Saint-Uzec", "description": "Le menhir de Saint-Uzec à Pleumeur-Bodou, haut de 7 mètres, a probablement été christianisé lors de la seconde moitié du XVIIème siècle. Surmonté d’une croix, les sculptures autrefois peintes , représentent la passion du Christ.\n\nsur sa face Nord, il présente une cuvette d'érosion d'une profondeur de 25 centimètres, qui indique que cette pierre est d'abord couchée sous les intempéries avant d'être levée. De profondes rigoles verticales se sont à leur tour formées depuis que la pierre est debout.", "location": "Rue du menhir\n22560 Pleumeur-Bodou", "latitude": "48.788696", "longitude": "-3.544539"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-124540-2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-124609-2.jpg"], "title": "Allée couverte de Men Ar Rompet", "description": "L'allée couverte de Men-ar-Rompet à Kerbors, appelé aussi pierre des druides, appartient à un ensemble de vestiges qui datent de l'âge de la pierre polie. En outre, les fouilles de 1957-1958 ont permis de découvrir un brassard d'archer ainsi qu'une quarantaine de vases, pour la plupart en forme de cloche.", "location": "Men Ar Rompet\n22610 Kerbors", "latitude": "48.843113", "longitude": "-3.180091"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Allee-couverte-de-Crec-h-Quill.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Allee-couverte-de-Crec-h-Quille-2.jpg"], "title": "", "description": "", "location": "", "latitude": "48.771095", "longitude": "-3.444171"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/allee-couverte-melus-3.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/allee-couverte-melus-2.jpg"], "title": "", "description": "", "location": "", "latitude": "48.820129", "longitude": "-3.069689"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/trebeurdenbpourquier.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/trebeurdenpleforestier.jpg"], "title": "", "description": "", "location": "", "latitude": "48.796349", "longitude": "-3.568068"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/quintin2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/quintin-11.jpg"], "title": "", "description": "", "location": "", "latitude": "48.399197", "longitude": "-2.907713"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Allee-couverte-de-l-Ile-Grande_2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/ilegrande.jpg"], "title": "", "description": "", "location": "", "latitude": "48.803127", "longitude": "-3.571925"}]