[{"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/chateau-Rosanbo-Le-Parc---Allee-de-Tilleuls-4.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/chateau-Rosanbo1-Ed-Jack---Queffeulou-Matthieu-4.jpg"], "title": "Parc du château de Rosanbo", "description": "Le château, surplombant la vallée de Bô, est entouré d’un parc régulier néoclassique d'une superficie de 4 hectares, œuvre du célèbre dessinateur de jardins Achille Duchêne.\n\nDuchêne dessine en 1910 un superbe parc sur la structure de l'enclos primitif. Il crée une perspective à trois niveaux, un tapis vert à ifs taillés flanqués de salles de verdure entourées de charmes, d'une carrière de débourrage, d'une carrière d'équitation et d'une allée de tilleuls sur l'alignement de l'ancien mail. Chaque bosquet est entouré de charmes ; l'ensemble est ceint d'une allée cavalière et d'une charmille voûtée de 2,5km, la plus longue de France. Elle possède la caractéristique de ne pas se dégarnir en hiver, grâce au caractère marescent du charme (cet arbre conserve ses feuilles mortes durant la saison de repos végétatif). Ses ombrages traversés de rais de lumière sont propices à la promenade, à l'abri des attelages.\n\nIl est labellisé Jardin Remarquable.\n\nPour connaître nos horaires d'ouverture, consultez le site du Château de Rosanbo", "location": "Château de Rosanbo\nRosanbo\n22420 Lanvellec", "phone": "javascript:;", "latitude": "48.626026", "longitude": "-3.552338", "email": "mailto:secretariat.alain.derosanbo@gmail.com", "website": "http://www.rosanbo.net/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/chateau-de-la-touche-trebry--brenden.JPG"], "title": "Parc du château de la Touche", "description": "Le château construit dans le style de la Renaissance bretonne, et son parc sont nichés dans un paysage de collines entouré de rivières et de lacs.\nLe parc, complètement aménagé depuis 10 ans et planté de nombreuses espèces d'arbres rares, interprète de façon moderne les éléments fondamentaux de la Renaissance, et propose en suivant les différentes parcelles délimitées par des haies, des plantations multiples allant du jardin exotique à la roseraie, jusqu'au « jardin d'or ».", "location": "12 rue de la Touche\n22510 Trébry", "phone": "javascript:;", "latitude": "48.357189", "longitude": "-2.570957", "email": "mailto:thomas.brendel@wanadoo.fr", "website": "http://www.facebook.com/CTG.Trebry"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/jardin-bienassis5.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/jardin-bienassis6.JPG"], "title": "Jardin du château de Bienassis", "description": "Découvrez le jardin à la française, le potager et le parc forestier...\n\nA partir du 20 Juin les mercredis – vendredis – dimanches pour les visites guidées\nà 14h30 puis à 16h00\n\npuis\n\nDu 5 juillet au 5 septembre, tous les jours sauf le samedi :\n~A 11h et 12h, visites guidées sur réservation uniquement\n~De 14h à 18h, visite libre du château et de ses extérieurs", "location": "22430 Erquy", "phone": "javascript:;", "latitude": "48.602474", "longitude": "-2.468649", "website": "http://www.chateau-bienassis.com/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Moncontour130-17.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/chateau-du-colombier-parc-3.JPG"], "title": "Parc du manoir du Colombier", "description": "Fondé par les VISDELOUP de BEDEE ; le parc à l'origine était un parc à la française, remanié à la fin du XVIIIe en parc à l'anglaise.\n\nSon parc est accessible toute l'année sur rendez-vous. Vous pouvez également le visiter lors de diverses animations : Neurodon, Journées des Parcs et Jardins, Journées du patrimoine...\n\nIl fait parti du circuit des Demeures de Parlementaires de l'Ancien Régime du Pays de Moncontour.\n\nL'ensemble vaut le détour pour son ambiance de paix et de sérénité qui se dégage lors d'une promenade romantique d'environ une heure qui entraine le visiteur à travers le parc et les communs du manoir et autour de l'étang, et qui permet de visiter la chapelle et une salle d'exposition qui explique la restauration de la digue de l'étang réalisée en 2020.\n\nLe parc est ouvert tous les jours et il fait partie du circuit des Demeures de Parlementaires de l'Ancien Régime du Pays de Moncontour ou « sur les pas de Boishardy ».\n\nSur une cabane a l'entrée du parc est apposé un QR code. Celui-ci invite le visiteur à faire un don à l'association qui organise et rend possible la visite libre du parc. Le parc est ouvert de 10h à 18h.", "location": "Le Colombier\n22150 Hénon", "latitude": "48.399658", "longitude": "-2.674807", "phone": "javascript:;", "email": "mailto:vivre.au.colombier@gmail.com", "website": "http://www.apjb.org/fr/parcs/le-colombier.html"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/jardin-kervezennec-mlc02p.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/jardin-kervezennec-mlc01p.jpg"], "title": "Jardin de Kervézennec", "description": "Le Jardin de Kervézennec vous invite à la promenade et à la détente. Découvrez les magnifiques essences qui s’épanouissent au fil des saisons.\nL’aménagement de ce site est remarquable de créativité et permet à toutes les générations de s’y rencontrer. Créé dans les années 1990 près de l’Étang des Sources, ce jardin plusieurs fois primé vous surprendra.\n\nIl s’organise autour de deux pièces d’eau et permet de découvrir des arbres et arbustes remarquables, des roses anciennes, des clématites, des plantes vivaces dont une exceptionnelle collection de plantes aquatiques et de berges.", "location": "Etang des sources\nKervézennec\n22340 Maël-Carhaix", "email": "mailto:jean-pierre.troquier@wanadoo.fr", "latitude": "48.277603", "longitude": "-3.430092"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bambouseraie-des-7-sources-Plouaret-oct2017--1-.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bambouseraie-des-7-sources-Plouaret-oct2017--5-.jpg"], "title": "La bambouseraie des 7 sources", "description": "Jardin d’exposition annexé à la pépinière. Le jardin de plus de 9 000 m², vous présente dans une mise en scène dépaysante, une riche collection de bambous et de graminées, du nains au géants. Pierre, vous conseillera au mieux pour vos projets d'aménagement et vos achats. Vente aux particuliers et aux professionnels.", "location": "Route Kerbescond Penker\n22420 Plouaret", "phone": "javascript:;", "latitude": "48.649025", "longitude": "-3.475413"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/jardin-ete-2022-2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/cube-1.jpg"], "title": "Pépinière Lepage Bord de mer", "description": "Le jardin Lepage est un écrin de verdure mettant en valeur la pépinière qui l’entoure. Un espace de 6000 m² où sont associées des plantes du monde entier. Vous y trouverez plus de 4000 plantes différentes et plus de 200 hortensias. C’est un lieu de promenade en relation directe avec la nature. A chaque saison, un émerveillement de couleur, d'odeur et de formes font du jardin botanique un lieu vivant où vous pourrez prendre le temps d'écouter différents oiseaux ainsi que des grenouilles dans notre marre.\nCette année (Juillet - Août), pour ART & PLANTES, nous aurons le plaisir de vous faire découvrir deux artistes avec des oeuvres de style différents. Le sculpteur Eric FERBER (22) avec sa collection en acier Corten \"Les 55 cubes\" dont une partie sera présentée dans notre jardin botanique et Philippe POUSSET (35) avec ces totems en bois brûlé.", "location": "2 Park Meur\nAxe Lannion-Trébeurden\n22560 Pleumeur-Bodou", "phone": "javascript:;", "latitude": "48.752625", "longitude": "-3.498115", "email": "mailto:contact@pepiniere-bretagne.fr", "website": "http://www.pepiniere-bretagne.fr/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/1--4.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DJI-0175.jpg"], "title": "Les Jardins de Kerdalo", "description": "Hymne à la nature et à la poésie, en bordure du Jaudy et à la croisée d’un univers botanique et romantique, grand parc de 18 hectares avec boutique et salon de thé.\n\nAccueil groupes toute l’année sur demande.", "location": "Kerdalo\n22220 Trédarzec", "phone": "javascript:;", "latitude": "48.785629", "longitude": "-3.212626", "email": "mailto:lesjardinsdekerdalo@gmail.com", "website": "http://lesjardinsdekerdalo.com/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/PARCS-LOISIRS-LA-VALEE-DES-BAMBOUS.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20200901-104745-1-.jpg"], "title": "La Vallée des Bambous", "description": "Située dans un charmant petit hameau du centre Bretagne, la Vallée des Bambous est un lieu ou plus de 5000 arbres et arbustes se côtoient : eucalyptus, érables, bouleaus,fougères, palmiers ect.. ainsi que 400 espèces et variétés différentes de bambous. Un jardin pensé pour qu’il soit beau en toutes saisons et que les différentes espèces s’y épanouissent successivement et harmonieusement sur près de huit hectares. Prévoir chaussures adaptées. Pour les groupes, visites sur rendez-vous toute l'année.", "location": "11 Lieu-dit Kergalaon\n22810 Plougonver", "phone": "javascript:;", "latitude": "", "longitude": "", "email": "mailto:gilbertetjosiane@orange.fr"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/dsc-0464-2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Jardin-de-la-Levrette.jpg"], "title": "Jardin polypodes", "description": "Le jardin vient d'obtenir le label national de JARDIN REMARQUABLE!\n\nParc d’1 hectare paysagé en partie boisé, organisé en de multiples espaces charmants, passages secrets, objets inattendus … où se perdre en d’autres temps …\n\nLe Jardin Polypodes a évolué saison après saison pour être aujourd’hui un petit coin de paradis ou poussent plus de mille espèces différentes. La végétation peu commune regroupe, entre autres, des sujets remarquables : on remarque à coup sûr le Pinus Radiata aux allures royales, mais devant qui les arbustes (Rhodotypos, Halésia, Rosa roxburgii…) et vivaces de collection n’ont pas à rougir.\n\nDépaysement et enchantement sont incontestablement les deux caractéristiques du Jardin Polypodes.\n\nPossibilité de visite le matin : les contacter au préalable.\nVisites libres et guidées sur RDV.\nAteliers thématiques.\n\nLocation de jardin.", "location": "La Levrette\n22350 Yvignac-la-Tour", "phone": "javascript:;", "latitude": "48.34549", "longitude": "-2.171481", "website": "https://jardinpolypodes.fr/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/roche-jagu-2-web.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/roche-jagu-1-web.jpg"], "title": "Parcs et jardins du Domaine Départemental de la Roche-Jagu", "description": "Ce château du XVe siècle et son parc contemporain d'inspiration médiévale labellisé Jardin Remarquable offrent aux visiteurs un lieu de découverte original où nature, patrimoine et création paysagère s'associent harmonieusement.\nLes 64 ha d'espaces naturels sont parcourus de sentiers de randonnée offrant un panorama unique sur la Vallée du Trieux.\nTout au long de la saison, une programmation culturelle foisonnante vient compléter l'offre culturelle du site : expositions, concerts, spectacles, cinéma en plein-air, conférences et ateliers.\nParcs et jardins en accès libre et gratuits toute l'année. Chiens admis dans le parc, tenus en laisse.\n\nEn 2017, le domaine de la Roche Jagu se distingue en obtenant le label EcoJardin récompensant les sites particulièrement respectueux de l'environnement et dont la gestion écologique est avérée.", "location": "22260 Ploëzal", "latitude": "48.733002", "longitude": "-3.15179", "phone": "javascript:;", "email": "mailto:chateaudelarochejagu@cotesdarmor.fr", "website": "https://larochejagu.fr/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/L-Oeil-de-Paco---Abbaye-de-Beauport-2020--30-2--2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/P1050768.JPG"], "title": "Jardin de l'Abbaye maritime de Beauport", "description": "Abbaye et monastères ont toujours abrité des jardins dans leurs murs. Aujourd'hui encore, l'ancienne abbaye de Beauport est entourée d'espaces jardinés offrant une belle diversité d'essences végétales. On peut y retracer une partie de l'histoire religieuse et laïque des lieux.\nUne multitude de fruitiers trouvent place sur les murs et les carrés de jardin. Le verger conservatoire poursuit une tradition datant au moins du XVIIIe siècle et l'abbaye produit encore du cidre et du jus de pomme.\nUn petit jardin a été créé dans l'ancienne cuisine et présente des plantes alimentaires et condimentaires redécouverte à la Renaissance.\nLe grand jardin offre quant à lui de magnifiques points de vue sur la baie. Avec ses platanes et ginkgos classés \"Ensemble arboré remarquable\" depuis 2018, il fait la part belle aux arbres du XIXe siècle et nous rappelle le goût de l'époque pour les jardins et les espèces exotiques. Le romantisme du XIXe siècle se retrouve aussi dans la collection de rosiers, plantés aux quatre coins de l'abbaye.\nLa visite de l'abbaye et de ses jardins est payante. Le domaine naturel est en accès libre et gratuit toute l'année.", "location": "Rue de Beauport\nKérity\n22500 Paimpol", "phone": "javascript:;", "latitude": "48.767548", "longitude": "-3.021187", "email": "mailto:contact@abbayebeauport.com", "website": "http://abbayebeauport.com/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Photos-Jardin-de-Kerlouis.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Photos-Jardin-de-Kerlouis2.JPG"], "title": "Les Jardins de Ker Louis", "description": "Le jardin comme art de vivre dans la nature, c'est ce qui caractérise le mieux cet espace. Chaque courbe fait découvrir une nouvelle perspective qui tient le promeneur en haleine. Richesse botanique, massifs et pelouse à l'anglaise vous séduiront. Un régal.\nVisites en mai et juin, les dimanches de 14 h à 18 h.\nVisites payantes.", "location": "4 Malavenir\nMalavenir\n22240 Plévenon", "phone": "javascript:;", "latitude": "48.644344", "longitude": "-2.325851", "website": "http://www.lesjardinsdekerlouis.venez.fr/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DSC08452.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DSC05585.JPG"], "title": "Les Jardins de Kerfouler", "description": "C'est l'histoire d'un rêve un peu fou d'un couple hollandais… Au cœur de la campagne Plouëcoise, venez découvrir un lieu extraordinaire où 19 jardins se côtoient ! Vous irez d'un univers à un autre avec une facilité déconcertante ; du jardin nature au jardin marocain, en passant par le jardin d'art contemporain, le cider passage, ou encore le chemin pied nu. Mais aussi le jardin moderne, zen, des dunes, romantique, le potager à coté de l'étang… Et pour vous remettre de vos émotions, le jardin jeu de boules ou la terrasse avec son salon de thé. Venez et laissez vous prendre au jeu !", "location": "7, Kerfouler\n22260 Plouëc-du-Trieux", "phone": "javascript:;", "latitude": "48.674389", "longitude": "-3.175873", "email": "mailto:erwin.straalman@gmail.com", "website": "http://www.les-jardins-de-kerfouler.com/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/gouarec3.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/jardin-marilyn-2022.jpg"], "title": "Un Jardin en ville | Jardin Remarquable", "description": "Classé Jardin Remarquable, le jardin situé en centre bourg de Gouarec au bord du canal Nantes à Brest, est fait d’éléments structurants - murs, terrasses, pièce d’eau, if et charmilles. Ils partagent l’espace en jardins à thèmes d’inspiration anglaise, pays natal de la propriétaire. De la couleur en toute saison, des fleurs en abondance, un brin d’humour et des trouvailles originales font un ensemble enchanteur.\n\nChaque espace ou massif a une chromatique spécifique et une conception originale ; le jardin à la française qui borde la maison, le jardin naturel qui longe la rivière et qui intègre l'environnement au delà des limites du jardin, le jardin japonais avec sa touche extrême orient qui appelle à la contemplation mais aussi différents parterres où une grande variété de vivaces rappelle les jardins anglais avec leur floraison exubérante.\n\nCréation du parc : Michel Gesret\nJardin privé.", "location": "16 rue au lin\n22570 Gouarec", "phone": "javascript:;", "latitude": "48.225502", "longitude": "-3.179001", "email": "mailto:info@jardinenville-gouarec.fr", "website": "http://www.jardinenville-gouarec.fr/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/ParcRohannech-06-23-10.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/ParcRohannech-06-23-8.jpg"], "title": "Domaine départemental de la villa Rohannec'h", "description": "Le domaine fut aménagé \"à l'anglaise\" par un puissant armateur du port du Légué à la fin du 19e siècle : Le Gualès de Mézaubran. Il fut aussi bâtisseur de la spectaculaire villa (fermée au public). Près de trois kilomètres de petits chemins de traverse ont été ciselés lors du réaménagement. Ils offrent aux promeneurs de belles vues sur le port du Légué. Les séquoias géants, tilleuls, cyprès de Lambert, cèdres bleus, pins de Monterey et ormes des montagnes, fougères agrémentent le parc dont le chemin principal de 700 mètres (dénivelé de 70 mètres) relie le quartier Saint-Michel et le quai Armez sur l'ancienne rive industrielle du port du Légué. Accessible toute l'année.", "location": "9 Rue de Rohannec'h\n22000 Saint-Brieuc", "latitude": "48.521332", "longitude": "-2.747305", "phone": "javascript:;", "email": "mailto:villa.rohannech@cotesdarmor.fr", "website": "https://cotesdarmor.fr/villa_Rohannech"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Pellinec2019-1-pix.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/label-jardin-remarquable.jpg"], "title": "Le Jardin de Pellinec", "description": "La diversité en beauté : ce jardin, niché au fond de la baie de Pellinec est favorable à l'admiration d'une large palette végétale. Les jardins ont été dessinés, en fonction des différences de sols afin de favoriser la beauté naturelle des végétaux. Les 4 hectares sont divisés en plusieurs thèmes : le jardin exotique, austral, anglais, l'allée himalayenne et l'étang aux nymphéas. La recherche de l'harmonie des couleurs et des graphismes est continuelle, ainsi que la mise en valeur des végétaux les plus rares !\nOuverture spéciale lors d'évènements jardins.", "location": "1 Jardin de Pellinec\n22710 Penvénan", "phone": "javascript:;", "latitude": "48.828629", "longitude": "-3.294085", "email": "mailto:gj.pellinec@orange.fr", "website": "http://le-jardin-de-pellinec.fr/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DJI-0055.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/IMG-1282-2.JPG"], "title": "Jardin au Bout de la Lande", "description": "Jardin à l'anglaise où floraisons et senteurs sont omniprésentes, des courbes, des contrastes, des sentiers denses, de la transparence, de l'opulence et aussi de la clarté avec vue panoramique sur le Minez Du, les bois de Kerjean et de Conveau.\nJardin de collections sur 2 hectares commencé dans les années 1995 où camélias, magnolias, rhododendrons, azalées, hydrangeas, érables, roses anciennes vont vous éblouir.\nL'ensemble est mis en valeur par les vivaces, fougères, graminées botaniques et autochtones.", "location": "21 Lieu-dit Toul Dous\n22340 Plévin", "phone": "javascript:;", "latitude": "48.201111", "longitude": "-3.48932", "email": "mailto:dominiqueriou@hotmail.fr", "website": "http://jardindeplevin.over-blog.com/"}]