[{"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/ploubazlanec-2021-05-phare-de-la-croix-clo-et-clem-1140x759.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/P1030780--1024x768--29.jpg"], "title": "Phare de la Croix", "description": "Le phare de la Croix situé au large de Ploubazlanec, mesure 18.50 mètres de hauteur. Il fût érigé en 1867 sur le rocher de la Croix à l’emplacement de tours à feu plus anciennes construites au 18ème siècle. Il est automatisé en 1911 et détruit par les Allemands en 1944. Reconstruit à l’identique en 1949, il est équipé d’un feu de direction blanc. Avec le phare de Bodic situé sur l’autre rive du Trieux à Lézardrieux, ils annoncent l’entrée de la rivière du Trieux.\n\nLe phare de la Croix à Ploubazlanec est situé en pleine mer, il n’est accessible qu’en bateau.\n\nLe phare de la Croix est ouvert à la visite. Il est ouvert l’été à l’occasion de balades nautiques en kayak organisées par le Centre Nautique de Loguivy-de-la-Mer à Ploubazlanec.", "location": "Loguivy-de-la-Mer\n22620 Ploubazlanec", "latitude": "48.837143", "longitude": "-3.053908", "phone": "javascript:;", "email": "mailto:pole.nautique@guingamp-paimpol.bzh", "website": "http://www.polenautique.guingamp-paimpol-agglo.bzh/"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Ploumanac-h-OT-Chimair2021--33-.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Thibault-poriel---ploumanac-h-sentier-des-douaniers.jpg"], "title": "Phare de Mean Ruz", "description": "Le phare de Ploumanac’h situé à Perros-Guirec, officiellement phare de Mean Ruz, est un bâtiment construit en granit rose d'une hauteur de 15 mètres, qui indique l'entrée de la passe menant au port de Ploumanac'h à Perros-Guirec. Il tire son nom Mean Ruz de l'expression bretonne « Men Ruz », signifiant pierre rouge.\n\nIl remplace un précèdent phare construit en 1853 et détruit par les Allemands en 1944. À sa reconstruction en 1947, il fut entièrement automatisé avec un feu rouge à occultations avec un secteur blanc. Le secteur blanc couvre la partie Est du chenal des Sept Îles entre Tomé et Rouzic. Par nuit claire, sa portée est de 11 milles marins, soit environ 20 kilomètres.\nPour accéder au phare du Mean Ruz à Perros-Guirec, il faut se rendre à Ploumanac’h puis suivre le sentier des douaniers.\n\nLe phare de Mean Ruz est fermé à la visite.", "location": "Ploumanac'h\n22700 Perros-Guirec", "latitude": "48.837505", "longitude": "-3.483224"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/2011-G-ile-aux-moines.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/c9f0214e-ae73-4bdb-bd0b-d9131c9c992f.jpg"], "title": "Phare de l'Ile aux Moines", "description": "Le phare de l'île aux Moines situé dans l'archipel des Sept Îles au large de Perros-Guirec, mesure 20 mètres de hauteur. Il remplace un précèdent phare construit en 1831 et détruit par les Allemands en 1944, en même temps que le phare du Mean Ruz. À sa reconstruction en 1952, il est équipé d'un signal à feu blanc d'une portée de 24 milles nautiques, soit plus de 44 kilomètres.\n\nPour accéder au phare de l’île aux Moines dans l’archipel des Sept Îles, il faut embarquer à bord d’un bateau se rendant sur l’île au départ de Perros-Guirec.\n\nLe phare de l’île aux Moines est fermé à la visite.", "location": "archipel des 7 iles\n22700 Perros-Guirec", "latitude": "48.878616", "longitude": "-3.489951"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Legue-25-20.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Legue-28-20.jpg"], "title": "Le phare de la Pointe-à-l'Aigle", "description": "Le phare de la Pointe-à-l’Aigle situé à Plérin, aussi appelé le phare de Sous-la-Tour, est construit en granit et mesure 13.50 mètres de hauteur. Construit au bout d’un jetée de 45 mètres de long à la pointe de l’Aigle, Il fut mis en service en 1857 pour rendre le port du Légué accessible à toute heure de la nuit et permettre aux navires d'appareiller en toute sécurité. En 1925, le feu fixe blanc alimenté à l'huile minérale fut remplacé par un feu vert alimenté par l'électricité.\n\nLe phare de la Pointe-à-l’Aigle à Plérin est accessible par la D24 reliant Saint-Laurent-de-la-Mer et le port du Légué ainsi que la Vélomaritime et le sentier des douaniers.\n\nLe phare de la Pointe-à-l’Aigle est fermé à la visite", "location": "rue du phare\n22190 Plérin", "latitude": "48.535446", "longitude": "-2.718666"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/2016-G007-Cap-Frehel.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/phare-dinan-cap-frehel-agence-les-conteurs.jpg"], "title": "Phare du Cap Fréhel", "description": "À côté de la Tour Vauban datant de 1695, considéré comme le plus ancien phare de France, visitez le phare moderne du Cap Fréhel toujours en service. Mesurant 33 mètres de hauteur, il fut construit en 1950 à la suite de la destruction du précédent phare par les Allemands en 1944. Sa portée par temps clair est de 110 kilomètres.\n\nDu haut de la galerie du phare du Cap Fréhel, vous pourrez admirer un panorama exceptionnel : La lande, le Fort La Latte, la rade de Saint-Malo, la côte du Cotentin, la Baie de Saint Brieuc, au large les îles angle normandes et l’île de Bréhat.\n\nA la pointe du Cap Fréhel, le vieux sémaphore a aujourd’hui disparu. Il fut brûlé pendant la Seconde Guerre Mondiale par les soldats français avant l’arrivée des Allemands.\n\nPour accéder au phare du Cap Fréhel à Plévenon, empruntez la D34, la Vélomaritime ou le sentier des douaniers jusqu'au Cap Fréhel.\n\nAccès aux Personnes à Mobilité Réduite : plusieurs places sont réservées sur le parking.\nL'accès au pied du phare est possible pour les fauteuils grâce à un chemin qui mène à l'ancienne route.\nLes fauteuils peuvent passer à côté de la barrière qui barre l'accès. Stationnement gratuit avec la carte de stationnement PMR.\n\nLe phare du Cap Fréhel est ouvert à la visite d'avril jusqu'aux vacances de la Toussaint.\nEn saison, appelez le 02 96 84 19 99.\nHors saison, contactez la mairie de Plévenon au 02 96 41 43 06.", "location": "22240 Plévenon", "phone": "javascript:;", "latitude": "48.684074", "longitude": "-2.31863"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/26a73b0d-2091-414d-8d64-4d0be6bdf7fd.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/phare-triagoz-c-serge-papin-dirmnamo-cle155bc3.jpg"], "title": "Phare des Triagoz", "description": "Le phare de Triagoz situé au large de Pleumeur-Bodou, est construit en granit et mesure 25 mètres de hauteur. Mis en service en 1864, il est automatisé en 1984 entrainant le départ des derniers gardiens. L’automatisation du phare a entrainé le remplacement de la lanterne par un feu à occultations blanc et rouge.\n\nLa lanterne du phare de Triagoz, qui fonctionnait au pétrole, renferme une optique d’horizon de 920 millimètres de distance focale lui donnant une portée de 15 milles nautiques soit 28 kilomètres. Elle est maintenant exposée au port de plaisance de Lézardrieux.\n\nLe phare de Triagoz à Pleumeur-Bodou est situé en pleine mer, il n’est accessible qu’en bateau.\n\nLe phare de Triagoz est fermé à la visite.", "location": "22560 Pleumeur-Bodou", "latitude": "48.871387", "longitude": "-3.646389"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/db1c52b3-4266-4ee3-8e93-9b9c5b2a67b6.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/2f46f2f9-a97f-4411-a48b-564623188161.jpg"], "title": "Le Phare des Héaux de Bréhat", "description": "Le phare des Héaux de Bréhat situé à Pleubian au large du Sillon de Talbert, est construit en granit et mesure 57 mètres de hauteur. Il fût érigé de 1836 à 1839 sur un banc de rochers où les courants sont violents, ce qui rendit sa construction difficile.\n\nDécapité en 1944 par les Allemands à hauteur du huitième étage, il fut réparé et surélevé d'un étage. Electrifié en 1979, il fut automatisé en 1982 entrainant le départ des derniers gardiens. L'escalier intérieur est composé de 244 marches en granit et en fonte.\n\nLe phare des Héaux de Bréhat à Pleubian est situé en pleine mer, il n’est accessible qu’en bateau.\n\nLe phare des Héaux de Bréhat est fermé à la visite.", "location": "22610 Pleubian", "latitude": "48.908421", "longitude": "-3.086178"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Phare-de-Bodic-Lezardrieux.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Sans-titre-1-861.jpg"], "title": "Phare de Bodic", "description": "Le phare de Bodic situé à Lézardrieux mesure 23 mètres de hauteur. Il remplace un précédent phare construit en 1867 qui fut détruit par les Allemands en 1944. Avec le phare de la Croix situé au large de Ploubazlanec sur l’autre rive du Trieux, ils annoncent l’entrée de la rivière du Trieux. Entièrement automatisé, les derniers gardiens ont quitté le phare de Bodic en 2015.\n\nConstruit en plein champ, sa lanterne est à 49 mètres au dessus de la mer lui permettant d’être visible à 10 milles marins soit 18 kilomètres.\n\nPour accéder au phare de Bodic à Lézardrieux, rendez vous au lieu-dit de Bodic sur la route en direction de Lanmodez.\n\nLe phare de Bodic est fermé à la visite.", "location": "Lézardrieux", "website": "http://patrimoine.bzh/gertrude-diffusion/dossier/phare-de-bodic-lezardrieux/e3660803-29e5-43ba-9fc8-5674dafbcb40", "latitude": "48.812378", "longitude": "-3.090858"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/2017-G087-Brehat-phare-du-Paon.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Lucas-Petibon-1.jpg"], "title": "Le Phare du Paon", "description": "Le phare du Paon situé sur l’île de Bréhat, est construit en granit rouge et mesure 11.70 mètres de hauteur. Il remplace un précèdent phare construit en 1853 et détruit par les Allemands en 1944, en même temps que le phare du Rosédo. À sa reconstruction en 1949, il fut entièrement automatisé avec un feu fixe.\n\nUne légende accompagne les imposants rochers sur lesquels est installé le phare du Paon. Selon cette dernière, Mériadek, comte de Goëlo, avait deux fils : Gwil et Isselbert. Pour obtenir rapidement l'héritage paternel, ils décidèrent de le tuer. Celui-ci tenta de s'enfuir mais ses fils le rattrapèrent au Paon et le père fut assassiné. En précipitant le cadavre dans la mer, les deux fils se transformèrent en rochers, le sang du défunt donnant sa couleur au granit. Ainsi naquit le gouffre du Paon.\n\nAutrefois, les jeunes bréhatines venaient au bord du gouffre y lancer une pierre. Si la pierre tombait directement dans l'eau, elles se mariaient dans l'année, sinon elles devaient attendre autant d'années que de rebonds.\n\nPour accéder au phare du Paon sur l’île de Bréhat, il faut se rendre au nord de l’île nord dans le lieu-dit de Crech Rogen.\n\nLe phare du Paon est fermé à la visite.", "location": "22870 Île-de-Bréhat", "latitude": "48.865322", "longitude": "-2.98585"}, {"images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/fb6d9623-a2d8-4c62-819e-765b1494c5c8.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/2a2cadee-18fd-499d-a2d9-dee8eed285d8.jpg"], "title": "Le Phare du Rosédo", "description": "Le phare du Rosédo situé sur l’île de Bréhat, est construit en granit et mesure 13 mètres de hauteur. Il remplace un précèdent phare construit en 1858 qui fut détruit par les Allemands en 1944, en même temps que le phare du Paon. À sa reconstruction en 1948, il fut entièrement automatisé avec un feu à éclair à éclats blancs.\n\nPour accéder au phare du Rosédo sur l’île de Bréhat, il faut se rendre à l’ouest de l’île nord dans le lieu-dit Le Rosédo.\n\nLe phare du Rosédo est fermé à la visite.", "location": "22870 Île-de-Bréhat", "latitude": "48.857487", "longitude": "-3.004904"}]