[{"title": "Plage de Lermot", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa6498-TREHOREL-Guenole--1--2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-de-Lermot--1--c-OTBSB-2-2.JPG"], "description": "Cette jolie plage familiale bénéficie d’une bonne localisation qui permet à son eau d’être, paraît-il, plus chaude que les autres plages des environs.\nLa baignade n'est cependant possible qu'à marée haute car la mer peut se retirer très loin; en baie de en Baie de Saint Brieuc jusqu'à 7 km!\n\nLes tables de pique-nique installées sur les hauteurs offrent, à marée basse, une vue imprenable sur les zones mytilicoles.\n\n(Chiens non autorisés sur la plage du 15 juin au 15 septembre)", "location": "Lermot\n22120 Hillion", "latitude": "48.5312", "longitude": "-2.663069"}, {"title": "Grève du Valais", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/GreveduValais24-19.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/GreveduValais24-2.jpg"], "description": "De cette jolie petite grève située à 2 pas du port du Légué vous pourrez observer la Baie de Saint Brieuc .\nElle tient sa renommée grâce aux cabanons colorés nichés sur la falaise; la Cité Baby. Leur installation date de 1936 pour les plus anciens, époque des premiers congés payés.\nSur la droite de la grève, empruntez la promenade aménagée d'où vous surplombez la baie. Face à vous, Hillion dévoile son littoral au cœur de la Réserve Naturelle. À l'extrémité, vous apercevez la Pointe du Grouin.\n\nLa plage du Valais est pour partie située dans la réserve naturelle et est donc réglementée Zone protégée toute l'année.\n\nDes tables de pique-nique sont à disposition pour une petite pause déjeuner ou un goûter !\n\nLes animaux sont interdits par arrêté municipal sur la plage du 1er juin au 30 septembre.\nBaignade déconseillée", "location": "Rue du Valais\n22000 Saint-Brieuc", "latitude": "48.526714", "longitude": "-2.717357"}, {"title": "Baie de Poulafret", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa2746-GAUBERT-Marion.JPEG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Poulafret21-8.jpg"], "description": "Petite plage de sable sur le GR® 34. A proximité : aire de jeux pour enfants, mini-golf, parcours santé, terrain de beach volley, bike park. Abbaye de Beauport et son domaine à quelques minutes. Chiens tolérés en laisse, sauf du 1er mai au 31 octobre.", "location": "Rue de Poulafret\n22500 Paimpol", "latitude": "48.776123", "longitude": "-3.029194"}, {"title": "La Cale de Mordreuc", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/PLEUDIHEN-dinan-cap-frehel-les-conteurs--13----2033.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/PLEUDIHEN-dinan-cap-frehel-les-conteurs--29--2033.jpg"], "description": "Située à Pleudihen-sur-Rance, la cale de Mordreuc est une véritable pépite, offrant aux visiteurs un panorama exceptionnel face au château médiéval de Péhou. Ce site charmant et serein séduit par son authenticité bretonne, ses paysages pittoresques et son ambiance calme.\n\nComment s’y rendre :\nAccessible en voiture, la cale de Mordreuc dispose d’un parking gratuit avec des places réservées pour les personnes à mobilité réduite (PMR).\n\nInformations Pratiques :\nFace à la cale, le restaurant de La Cale de Mordreuc accueille les visiteurs avec une cuisine locale et de saison . Installez-vous pour déguster des plats savoureux tout en profitant de la vue sur la Rance et le château de Péhou.\n\nÀ côté, la plage et les quais sont parfaits pour flâner ou observer les voiliers au mouillage. Vous profiterez également d’une vue superbe sur le pont Saint-Hubert.\n\nHistoire et Patrimoine :\nLa cale de Mordreuc a servi pendant des siècles de point d’embarquement pour le transport de marchandises locales, notamment des produits agricoles et des matériaux de construction.\n\nQuant au château de Péhou, surplombant majestueusement la cale, il remonte au Moyen Âge et rappelle l’histoire de la région, marquée par des rivalités entre seigneurs locaux et par sa position stratégique sur la Rance.", "location": "22690 Pleudihen-sur-Rance", "latitude": "48.512173", "longitude": "-1.976179"}, {"title": "Plage du Dourlin, Ile Grande", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Pleumeur-Bodou-camping-municipal-Ile-Grande-2012-photo06.JPG-2.jpg"], "description": "Plage de sable blanc familiale, orientée Ouest.\nDirectement accessible depuis le camping municipal de l'Ile Grande.\n\nChiens autorisés tenus en laisse du 16 septembre au 14 juin\nChiens interdits du 15 juin au 15 septembre", "location": "Ile Grande\n22560 Pleumeur-Bodou", "latitude": "48.79966", "longitude": "-3.585686"}, {"title": "Plage Les Briantais", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/LES-BRIANTAIS-LANCIEUX.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/178--Franck-Hamon-2.JPG"], "description": "Grands espaces de sable fin. Complètement découverte à marée basse, cette plage est un lieu de promenade unique au centre d'une nature totalement préservée.\n\nPlage non-surveillée.\n\nChiens interdits du 1er mai au 30 septembre.", "location": "Plage Les Briantais\n22770 Lancieux", "latitude": "48.596756", "longitude": "-2.168454"}, {"title": "Plage Roc'hanig", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/P1100304.JPG"], "description": "Plage de sable blanc,orientée Nord-Nord-Est.\nA deux pas du Centre Nautique de Port-Blanc\nParking.", "location": "Port-Blanc\n22710 Penvénan", "latitude": "48.837837", "longitude": "-3.319044"}, {"title": "Plage Les Rosaires", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plerin-41-20.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/FamillePlerin-2.jpg"], "description": "Cette grande plage de sable fin s'étend sur 2 km. La digue promenade se prolonge à l'est par un sentier côtier, aménagé à l'arrière du cordon de galets, espace protégé.\nCréée au début du 20e siècle, la petite cité balnéaire est devenue en quelques décennies LA plage des Briochins. Sport nautique, baignade, farniente, découverte des villas de bord de mer appelées \"les Rosariennes\", chacun peut se livrer à son activité favorite.\nPause gourmande : direction l’esplanade et ses terrasses ensoleillées !\n\nLes week-ends de juin et les mois de juillet et août, la navette TUB ligne R relie la plage au centre-ville de Saint-Brieuc.\nInterdite aux animaux du 15 juin au 15 septembre.", "location": "Avenue des Rosaires\n22190 Plérin", "latitude": "48.563812", "longitude": "-2.755916"}, {"title": "Plage de Kermagen", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-de-Kermagen--c--Laizet-M.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-121157-3.jpg"], "description": "Plage familiale de sable et de galets, orientée nord. Baignade possible 3h avant et après la marée haute.\nPonton amarré pour les plongeons des plus grands en été. Grande aire de jeux pour les plus petits.\nPlage séparé en deux parties par des rochers que les enfants adorent escalader.\nSur la partie droite de la plage, cale de mise à l'eau pour les bateaux.\nRampe d'accès pour faciliter l'accès poussettes et fauteuils.\nAire de détente avec bancs pour pique-nique. Rack à vélo. Grand parking gratuit.\n\nInterdite au chiens du 15 juin au 15 septembre.", "location": "Kermagen\n22610 Pleubian", "latitude": "48.857147", "longitude": "-3.142755"}, {"title": "Plage de Caroual", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-de-caroual--F.HAMON.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/243--Franck-Hamon.JPG"], "description": "La plage de sable fin de Caroual est située à proximité du centre-ville d'Erquy.\n\nLongue plage de sable fin de plus de 2 kilomètres à Erquy.\nLa baignade est surveillée en juillet et août. Poste de secours, douches et toilettes publiques.\nFilets de volley Cap Armor tous les après-midis en été (sauf le samedi) : accès libre et gratuit.\nTrois « tiralos » (fauteuils amphibies) permettent aux personnes handicapées physiques d'accéder au sable et à la mer. Disponibles au poste de secours de Caroual pendant ses horaires d'ouverture.\nLa pratique de la planche à voile, du char à voile, du kitesurf et autres activités sportives doit s'effectuer dans les zones réglementées (chenaux).\n\nPlage interdite aux animaux du 15 mai au 15 septembre", "location": "Caroual Village\n22430 Erquy", "latitude": "48.620995", "longitude": "-2.474928"}, {"title": "Grève des Craclais", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Les-Craclais--Karin-Quesnel-.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-101149-2.jpg"], "description": "Plage familiale de sable exposée Sud-Est. Taille : 150 m.\nPas de parking. Baignade à marée haute.\nAu bord de la rivière Trieux avec superbe vue sur la rivière. Plage fréquentée par Georges Brassens.\nChiens interdits toute l'année.", "location": "Les Craclais\n22740 Lézardrieux", "latitude": "48.791767", "longitude": "-3.100197"}, {"title": "Plage Saint Maurice", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Planguenoual2020-alamoureux-MG-4077-2.jpg"], "description": "La plage Saint Maurice se trouve à Morieux, à environ 15 minutes de Lamballe.\nPlage autorisée toute l'année aux animaux tenus en laisse.", "location": "Route de la Chapelle Saint-Maurice\n22400 Lamballe-Armor", "latitude": "48.529812", "longitude": "-2.63201"}, {"title": "Plage de Guerzido", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-guerzido.jpg"], "description": "", "location": "22870 Ile-de-Bréhat", "latitude": "48.843517", "longitude": "-3.002472"}, {"title": "Plage du Royau", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-du-Royau_1.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190724-101136.jpg", "https://img.youtube.com/vi/DKHcQBkH528/maxresdefault.jpg"], "description": "Les plages du Royau et de Poulpry, protégées par des digues naturelles et émaillées de sable, de galets et de rochers, sont également très appréciées des baigneurs.\n\nPlage interdite aux chiens de mai à septembre.", "location": "22660 Trévou-Tréguignec", "latitude": "48.827633", "longitude": "-3.342955"}, {"title": "Plage de Goas Treiz", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/goastreis1.jpg"], "description": "Exposée nord ouest avec un sable au gros grain, la plage de Goas Treiz est le paradis des véliplanchistes et kitesurfers, mais aussi des pêcheurs de coquillages à marée basse.\nElle n’est pas surveillée.\n\nChiens interdits", "location": "Corniche de Goas Treiz\n22560 Trébeurden", "latitude": "48.782478", "longitude": "-3.578526"}, {"title": "Plage de la base de loisirs de Bétineuc", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DCFT006660.jpg"], "description": "À seulement quelques kilomètres de Dinan, la base de loisirs de Bétineuc est une véritable invitation à la détente et à l'aventure en pleine nature. Que vous soyez en quête de moments de repos ou d’activités sportives, cet espace est idéal pour toute la famille.\n\nComment s’y rendre :\nFacilement accessible en voiture, avec un parking spacieux de 200 places, Bétineuc dispose également d’une aire de camping-car (40 emplacements).\nLe tarif de 6 €, donne accès à une zone de vidange, 20 minutes d’électricité et 100 litres d’eau. Le stationnement est limité à 72 heures.\n\nEn été, profitez des navettes gratuites Dinamo (Ligne 2 - Dinan > Bétineuc > Broons),pour rejoindre la base loisirs.\n\nInformations pratiques :\nBétineuc propose des activités pour tous :\n\n- Randonnée autour de l’étang de Bétineuc (3.7 km) : facile et sans dénivelé autour, est idéale pour une sortie détente. Accessible aux familles avec poussettes et aux personnes en fauteuil roulant (avec accompagnement).\n- Centre nautique : pour une initiation à la voile au canoë et au kayak.\n- Parcours aménagés pour la pêche en eau douce (carte de pêche obligatoire)\n- Parcours sportifs : 1.9 km de 6 ou 14 ateliers.\n\nUne guinguette conviviale, « La Cahuette », vous accueille pour une pause gourmande avec des produits locaux, d’avril à septembre.\n\nLa baignade est surveillée en saison estivale (de 14h00 à 18h00)", "location": "Bétineuc\n22630 Saint-André-des-Eaux", "latitude": "48.381191", "longitude": "-1.997505"}, {"title": "Plage du Rougeret", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DCFT006109.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-du-Rougeret-ST-JACUT--juillet-2017--3-2.jpg"], "description": "La Plage du Rougeret à Saint-Jacut-de-la-Mer attire autant les familles que les amateurs de sports nautiques. Cette plage est aussi le point de départ idéal pour une randonnée vers l’incontournable île des Ebihens, accessible à marée basse (pensez à vérifier les horaires à l’Office de Tourisme).\n\n3 idées d’activités autour :\nRandonnée vers l’île des Ebihens : Une aventure inoubliable à marée basse.\n\nSports nautiques : Paddle, kayak et voile, proposés par le Club Nautique en saison.\n\nFarniente et baignade : Profitez de la plage surveillée (8 juillet au 31 août) pour une baignade en toute sécurité.\n\nComment s’y rendre ?\nLa plage est facilement accessible en voiture avec le parking du Rougeret gratuit à proximité.\nPour ceux qui préfèrent les transports en commun, les bus BreizhGo (Lignes 12 et 14) desservent la plage (arrêt “Eglise” à 800 mètres) , offrant une alternative pratique.\n\nInformations pratiques :\nSurveillance : Du 8 juillet au 31 août, de 11h à 19h (fauteuil Tiralo disponible).\n\nCommodités : Douches et toilettes sur place.\n\nAnimaux interdits : Du 1er mai au 30 septembre.", "location": "22750 Saint-Jacut-de-la-Mer", "latitude": "48.606403", "longitude": "-2.188563"}, {"title": "Plage de la Pissotte", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/LA-PISSOTTE---saint-cast-le-guildo-agence-les-conteurs-224--3-.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/LA-PISSOTTE---saint-cast-le-guildo-agence-les-conteurs-224--11-.jpg"], "description": "La plage de la Pissotte se cache le long du sentier GR34, entre la Pointe de la Corbière et la Pointe du Chatelet, offrant aux promeneurs une expérience authentique et sauvage avec une vue imprenable sur le Chateau de la Roche Goyon Fort La Latte\n\nComment s’y rendre\nAccessible par un chemin de terre escarpé puis un escalier, elle n’est pas directement desservie par un parking.\nElle est déconseillée aux personnes à mobilité réduite ou ayant des difficultés à marcher.\n\nInformations pratiques\n\nLes animaux y sont autorisés sous conditions : du 15 Juin au 15 Septembre, avant 9h et après 20h (tenus en laisse) en dehors, autorisés, tenus en laisse.\n\nLe camping Le Châtelet, situé à 600 mètres, est un lieu idéal pour poser ses valises le temps d'un séjour, il propose des installations modernes, des vues panoramiques et un accès facile à cette crique secrète.\n\nConseils aux visiteurs\nLe circuit de la Pointe de Saint-Cast (8,5 km - 2h30) est idéal pour combiner randonnée et baignade.", "location": "Rue de la Pissotte\n22380 Saint-Cast-le-Guildo", "latitude": "48.64119", "longitude": "-2.268677"}, {"title": "Plage de la Fosse", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-de-la-Fosse2-SM.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-de-la-Fosse3-SM.jpg"], "description": "La Plage de la Fosse à Saint-Cast-le-Guildo est un véritable joyau caché de la Côte d’Émeraude, idéale pour ceux qui recherchent la tranquillité et la nature préservée. Plus reculée et discrète que les plages principales, elle séduit les amoureux de l'authenticité.\n\nComment s’y rendre\nL'accès à la plage de la Fosse se fait à pied par une sentier bitumé. Attention, la pente est assez raide.\nIl n'y a pas de parking direct, mais quelques places de stationnement sont disponibles à proximité.\n\nInformations pratiques\nCette plage est ouverte aux chiens du 15 juin au 15 septembre (avant 9h et après 20h, tenus en laisse). En dehors de cette période, les animaux sont autorisés, tenus en laisse\n\nÀ environ 1,5 km se trouvent deux campings : le Camping de la Fontaine et le Camping de la Baie, ce dernier offrant une vue imprenable sur la mer et de nombreuses activités familiales. Il constitue un point de départ parfait pour découvrir la région.\n\nConseils aux visiteurs\nAprès avoir profité de la plage, empruntez le célèbre GR34 qui vous mènera à la Pointe de Saint-Cast (5 km) ou à la Vallée du Moulin de la Mer (1,5 km).\nCe dernier site, riche en biodiversité, vous invite à découvrir marais, prairies humides et moulins historiques.", "location": "Rue de la Fosse\n22380 Saint-Cast-le-Guildo", "latitude": "48.63271", "longitude": "-2.284899"}, {"title": "Plage de Trestraou", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/ete-2007-036--Copier-.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/ete-2007-038--Copier-.jpg"], "description": "Au XIXe siècle, la plage de Trestraou est le témoin du développement du tourisme à Perros-Guirec. Les bains de mer, reconnus pour leurs bienfaits, sont en vogue et la plage attire les premiers touristes. La construction du premier hôtel en 1886 et l’arrivée du chemin de fer à Perros-Guirec, dès 1906, entraînent l’essor de la station balnéaire. Trestraou reste aujourd’hui une plage familiale, lieu privilégié pour la découverte des loisirs nautiques (surf, paddle, voile...), et idéale pour la baignade avec sa pente douce et son sable fin. Aménagée avec sa longue promenade maritime, elle est un lieu de loisirs et d’animations avec le Palais des Congrès (1970, classé monument historique), le Casino, le cinéma, les restaurants... et le point de départ des excursions en mer vers la réserve ornithologique.", "location": "22700 Perros-Guirec", "latitude": "48.816006", "longitude": "-3.457131"}, {"title": "Plage de Nantois", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/nantois-c-V-LUCAS--3--2.jpg"], "description": "Après avoir parcouru 500m dans une ambiance boisée le long du golf, l'effet de surprise est garanti. Une fois passée le cordon de galets, profitez pleinement de la plage de sable fin. Sur une partie de la plage, la pratique du naturisme est possible\nSi vous avez un animal de compagnie, la plage est accessible du 15 septembre au 15 juin et de 20H à 6H du 15 juin au 15 septembre", "location": "Rue de la Corderie\n22370 Pléneuf-Val-André", "latitude": "48.595734", "longitude": "-2.529339"}, {"title": "Plage de Bon Abri", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa7128-BERTHIER-Emmanuel.jpg"], "description": "Grande plage de promenade qui offre un magnifique panorama sur la plus grande Réserve Naturelle de Bretagne et la zone mytilicole de la commune d'Hillion à marée basse.\nOn poursuit la balade dans les dunes de Bon Abri, espace protégé sensible Natura 2000, milieu naturel d’une grande richesse floristique et faunistique.\n\nPossibilité de visiter le parc à moules de la Société Mytilus de juin à septembre.\nDégustation et ventes de moules sur place.\n\n(Chiens tenus en laisse autorisés sur la plage)", "location": "Bon Abri\n22120 Hillion", "latitude": "48.525112", "longitude": "-2.654292"}, {"title": "Plage de la Fresnaye", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/183---SB---Saint-Cast-Le-Guildo---Rando---Baie-de-la-Fresnaye---Studio-Jezequel---2023---2033.jpg"], "description": "Nichée entre la Pointe du Châtelet et la Pointe du Grouin de la Fosse, la plage de la Fresnaye offre une vue unique sur le majestueux Château de la Roche Goyon Fort La Latte.\n\nÀ seulement 700 mètres, le camping du Châtelet vous promet un séjour de charme avec ses emplacements vue mer, sa piscine chauffée et son ambiance conviviale en pleine nature.\n\nComment s’y rendre ?\nFacilement accessible, la plage dispose d’un parking à proximité et se situe à quelques minutes de marche du camping du Châtelet.\n\nInformations pratiques :\nDes toilettes sont disponibles sur place ainsi qu’une table de pique-nique.\n\nLes animaux sont autorisés du 15 juin au 15 septembre avant 9h et après 20h, et en dehors de cette période toute la journée, mais toujours tenus en laisse.\n\nConseils aux visiteurs :\nPour profiter au mieux de cette plage sauvage, privilégiez les heures matinales et laissez-vous surprendre par les lumières changeantes sur le Fort La Latte et la mer.", "location": "Rue de la Fresnaye\n22380 Saint-Cast-le-Guildo", "latitude": "48.637108", "longitude": "-2.274685"}, {"title": "Plage du Centre", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-du-centre--A.LAMOUREUX-1-.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Centre-Erquy.JPG"], "description": "La plage du centre avec son sable fin se situe à proximité du boulevard de la mer à Erquy.\nAu coeur de l'agglomération, à l'abri du Cap, encadrée par le pittoresque village de Tu-es-Roc et la pointe de la Heussaye et longée par une digue piétonne. Toilettes publiques.\nPlage interdite aux animaux du 15 mai au 15 septembre", "location": "Boulevard de la Mer\n22430 Erquy", "latitude": "48.633137", "longitude": "-2.466774"}, {"title": "Plage sauvage du Guen", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-du-guen--A.LAMOUREUX-1-.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Le-guen--Erquy.JPG"], "description": "La plage de sable fin du Guen se situe sur le Cap d'Erquy.\nLes plages sauvages : Lourtuais, le Portuais, le Guen et Lanruen, en lisière du Cap, quatre plages séparées par des rochers, entourées de bois de pins et de landes où fleurissent ajoncs et bruyères.\nPlage interdite aux animaux du 15 mai au 15 septembre", "location": "Cap d'Erquy\n22430 Erquy", "latitude": "48.647541", "longitude": "-2.452955"}, {"title": "Plage de Pors Mabo", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/pors-mabo.JPG"], "description": "En dessous des falaises de Pors Mabo, la plage du même nom est sans aucun doute la plus chaude car située plein sud. Le sable y est fin.\nÉquipée d'un plongeoir en été, elle est surtout fréquentée par les familles.", "location": "22560 Trébeurden", "latitude": "48.760456", "longitude": "-3.56532"}, {"title": "Plage de Château Serein", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DCFT006740.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/chateau-serein.jpg"], "description": "La plage de Château Serein est nichée dans la baie de la Fresnaye, à l'est entre le majestueux Fort La Latte et le charmant Port Nieux.\n\nComment s’y rendre :\nPour s'y rendre, il faut garer votre véhicule au parking de Port Saint-Géran, situé à environ 1 km (15 minutes à pied) de la plage.\n\nAccessible uniquement aux voitures (les bus et camping-cars y sont interdits), ce parking marque le début d’une belle balade le long du sentier côtier GR34, un incontournable pour les amateurs de randonnées et de paysages maritimes.\n\nInformations pratiques :\nPour profiter pleinement de cette plage, choisissez les jours où les coefficients de marée sont élevés, car c’est seulement à ce moment que la baignade est possible.\n\nLa plage offre une vue imprenable sur les parcs à moules de bouchot et à huîtres. Les chiens et chevaux sont admis uniquement en dehors des mois de juillet et août, et avant 9h ou après 21h.\n\nConseils aux visiteurs :\nEmpruntez le circuit de randonnée \"Autour de Château Serein\", un parcours de 11 km (environ 3h30) qui serpente autour de la plage et propose des points de vue magnifiques sur la côte sauvage (promenade disponible sur notre plan de ville disponible à l’Office de Tourisme)\n\nÀ proximité, Port Saint-Géran, avec ses maisons de pêcheurs pittoresques, rappelle le riche passé maritime de la région, rendant cette balade encore plus immersive.", "location": "22240 Plévenon", "latitude": "48.644676", "longitude": "-2.308057"}, {"title": "Plage de la Manchette", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-de-la-Manchette-handiplage-cabine-WC-tapis-accessible-St-Jacut.jpg"], "description": "La plage de la Manchette à Saint-Jacut-de-la-Mer, est un véritable écrin de tranquillité niché en fond de baie.\nIdéalement située à proximité du camping municipal de la Manchette, cette plage est le choix parfait pour ceux qui recherchent à la fois la quiétude d’un littoral naturel et la commodité des services à proximité.\n\nComment s’y rendre :\nPour accéder à cette plage, rien de plus simple ! Si vous séjournez au Camping Municipal de la Manchette, vous êtes à quelques pas de la mer.\nUn parking gratuit est disponible en face du camping, rendant l'accès facile pour les visiteurs venant de l’extérieur.\n\nInformations pratiques :\nLa plage de la Manchette est un lieu idéal pour se détendre. Bien qu’elle ne soit pas surveillée, elle offre des infrastructures pratiques telles qu’un tapis d’accessibilité pour les personnes à mobilité réduite et une cabine vestiaire.\nLes animaux y sont interdits du 1er mai au 30 septembre.\nLa plage est non surveillée\n\nConseils aux visiteurs :\nLa plage étant orientée vers l’est, elle est parfaite pour profiter des premiers rayons du soleil, idéal pour une balade matinale.\n\nAprès une journée à la plage, profitez des installations du camping : un restaurant convivial, des aires multisports et une ambiance détendue vous attendent.", "location": "Rue de la Manchette\n22750 Saint-Jacut-de-la-Mer", "latitude": "48.59314", "longitude": "-2.184369"}, {"title": "Plage de la Mare", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/SCLG2020-alamoureux-MG-1300.jpg"], "description": "Située entre le Sémaphore et le quartier de l’Isle, la plage de la Mare offre un cadre parfait pour une escapade nature.\nCette crique préservée est un havre de tranquillité avec une vue spectaculaire sur le Fort La Latte. Idéalement située à quelques pas du GR34, du village vacances (VVF) et du camping de la Crique, elle séduit randonneurs, familles et amateurs de farniente.\n\nEnvie de savourer un moment gourmand ? Faites un arrêt au bar-restaurant La Crique, où l’on vous sert une cuisine locale à déguster en terrasse avec vue mer.\nNe manquez pas son terrain de pétanque pour prolonger l’après-midi en toute convivialité.\n\nComment s’y rendre\nFacilement accessible à pied depuis le village vacances et le camping de la Crique, ou en voiture grâce au parking gratuit, la Plage de la Mare est un incontournable pour les amoureux de paysages côtiers.\n\nInformations pratiques\nLes animaux sont autorisés du 15 juin au 15 septembre avant 9h et après 20h (en dehors de ces horaires, ils doivent être tenus en laisse).\nToilettes disponibles sur le parking.\n\nConseils aux visiteurs\nLa plage de la Mare est un point de départ idéal pour longez le GR34 !\nRetrouvez sur notre plan de ville la randonnée de la Pointe de Saint-Cast (8.5 km - 2h30), passant par la plage de la Mare. Elle offre des vues imprenables sur les îles de la Colombière et des Ebihens, tout en longeant le bord de mer. Vous passerez devant des villas historiques et pourrez admirer le port de Saint-Cast. Un parcours idéal pour se ressourcer tout en profitant de l’air marin", "location": "Rue de la Mare\n22380 Saint-Cast-le-Guildo", "latitude": "48.643799", "longitude": "-2.257004"}, {"title": "Plage de Saint Guirec", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DSC05720--Copier-.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Perros14-MG-1510--Copier-.jpg"], "description": "Protégée par les rochers de granit rose, point de vue romantique sur le château de Costaéres, la plage de Saint-Guirec avec son oratoire a un charme fou.\nInvitation à la baignade avec ses eaux transparentes, elle devient à marée basse un lieu privilégié pour observer la vie foisonnante de l’estran. Bordée par le sentier des Douaniers, à quelques minutes à pied du phare de Ploumanac’h, la plage est le passage incontournable des randonneurs mais aussi idéale pour une pause gourmande !", "location": "22700 Perros-Guirec", "latitude": "48.832443", "longitude": "-3.486324"}, {"title": "Plage les Grèves d'en Bas", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DCFT006439.jpg"], "description": "Située à Plévenon, la plage des Grèves d’en Bas est une étendue de sable doré bordée de rochers, idéale pour les amoureux de nature.\n\nComment s’y rendre :\nNichée entre la pointe de la Guette et la Pointe aux Chèvres, la plage des Grèves d’En Bas est accessible en voiture avec des parkings disponibles aux extrémités.\n\nLes amateurs de vélo apprécieront le passage de la Vélomaritime en bord de plage, offrant une belle promenade pour rejoindre le Cap Fréhel, à seulement 4,2 km.\n\nInformations pratiques :\nPlage surveillée durant l’été, la plage dispose de toutes les commodités pour une journée agréable en famille ou entre amis : toilettes, tables de pique-nique à la Ville Men, et sports nautiques près de la pointe de la Guette.\n\nPour les amoureux de randonnée, le sentier GR34 longe la plage, offrant des points de départ vers la Pointe aux Chèvres, située à 2 km, et des panoramas spectaculaires.\n\nAttention : chiens et chevaux sont interdits du 1er juillet au 31 août de 9h à 21h.\n\nConseils aux visiteurs\nLa Pointe aux Chèvres, un joyau naturel, est idéale pour une pause photo ou une balade contemplative.\n\nCe site, imprégné de légendes locales, est aussi un refuge pour la faune et la flore. Prévoyez de bonnes chaussures pour explorer les sentiers du GR34 qui vous mènent vers des points de vue à couper le souffle.", "location": "22240 Plévenon", "latitude": "48.661514", "longitude": "-2.350736"}, {"title": "Plage de Saint-Efflam", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20230614-132425.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20230614-132435.jpg"], "description": "La longue plage de Saint-Efflam, que la silhouette du Grand Rocher rassure, offre aux enfants une mer chaude et tranquille à marée haute, on y retrouve également des jeux pour enfants et des tables de pique-nique.\n\nA proximité du Camping Municipal de Saint Efflam et pour les sportifs du Centre Nautique de Plestin-les-Grèves pour pratiquer le char à voile et tout autre activité nautique.\n\nEn été, des food-trucks proposent de la petite restauration.\n\nInterdit aux animaux du 1er avril au 30 septembre.", "location": "22310 Plestin-les-Grèves", "latitude": "48.669731", "longitude": "-3.605963"}, {"title": "Plage de la Roche d'Argent", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DSC-0048-2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20230610-131859.jpg"], "description": "Orientée à l'ouest, cette plage offre une vue imprenable sur la baie de Locquirec. Bar de plage avec restauration en été.\n\nInterdit aux animaux du 1er avril au 30 septembre.", "location": "22310 Plestin-les-Grèves", "latitude": "48.681259", "longitude": "-3.636991"}, {"title": "Grève de Pors Pin", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa2520-GAUBERT-Marion.jpg"], "description": "Pors Pin est une agréable plage de galets et sable, au cœur de la Route des Falaises, et où passe le GR® 34. Idéale pour la pêche à pied, en Plouézec (Station Verte de Vacances). Chiens tolérés sauf du 15 juin au 15 septembre.", "location": "Vantan Veur\n22470 Plouézec", "latitude": "48.750832", "longitude": "-2.934213"}, {"title": "Plage de la Cotentin", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-du-contentin-lamballe-armor-credit-e.berthier.jpg"], "description": "Plage de sable et de rochers, situé à Planguenoual proche de Pléneuf-Val-André\nPlage interdite aux animaux du 15 juin au 15 septembre", "location": "La Cotentin\n22400 Lamballe-Armor", "latitude": "48.557446", "longitude": "-2.599507"}, {"title": "Plage des Vallées", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/les-vallees--c--V-Lucas-2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/SB---Pleneuf--Val-Andre----Plage-des-Vallees---Studio-Jezequel----2023---225.jpg"], "description": "La plage des vallées est propice à la baignade et à la pêche à pied, à la recherche de la petite bête lors des grandes marées. Simple d'accès et surveillée, en été , vous profiterez d'un bon moment en famille.\nSi vous avez un animal de compagnie, la plage est accessible du 15 septembre au 15 juin.", "location": "Rue de la Plage des Vallées\n22370 Pléneuf-Val-André", "latitude": "48.596298", "longitude": "-2.537529"}, {"title": "Plage de Saint-Sieu", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Jim-My---lancieux.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/2--W.Berr---4837.jpg"], "description": "Plage principale de Lancieux, elle est, sur près d'un kilomètre, le terrain de jeu des familles. Spot de voile de renommée internationale, la promenade sur le front de mer est accessible aux personnes à mobilité réduite. Vous pouvez également venir admirer les courses de chevaux sur cette plage qui se transforme, une fois par an, en hippodrome marin. Plage surveillée en Juillet et Août.\nPoste de secours: 02 96 86 22 52 (en été)\n\nChiens interdits du 1er mai au 30 septembre.", "location": "Boulevard de la Mer\n22770 Lancieux", "latitude": "48.608185", "longitude": "-2.156507"}, {"title": "Plage Les Nouelles - Saint-Laurent", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa1528-LE-GAL-Yannick.jpg"], "description": "Grâce à sa longue digue-promenade et son sable plat, la plage de Saint-Laurent-de-la-mer est agréable pour se promener et pratiquer son sport favori. La mer peut se retirer jusqu'à 600 m ! Côté Nouelles, se nichent d'irréductibles cabanons de plages datant des années 30, certains colorés de quelques touches vives.\n\nInformations sur la qualité de l'eau à l'entrée de la plage.\nInterdite aux animaux du 15 juin au 15 septembre.", "location": "Saint-Laurent-de-la-Mer\n22190 Plérin", "latitude": "48.542072", "longitude": "-2.725247"}, {"title": "La Plage du rond point", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-Rond-Point-01-ok.jpg"], "description": "", "location": "Le Rond point\n22530 Guerlédan", "latitude": "48.201706", "longitude": "-2.987594"}, {"title": "Plage Kastel Yar", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Pors-Guyon-Plage.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-111128.jpg"], "description": "Petite plage de sable jaune, orientée Sud-Est et Sud.\nTrès belle vue sur l'estuaire du Trieux et l'archipel de Bréhat.\nAccès handicapé par rampe d'accès.\nParking gratuit.\n\nChiens interdits 15 juin au 15 septembre hormis chiens guide d'aveugle ou d'assistance.", "location": "Pors Guyon\n22610 Lanmodez", "latitude": "48.837502", "longitude": "-3.091874"}, {"title": "Plage de l'Avant-Port", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-avant-port--lamoureux.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-avant-port-JeremyJehanin-2024--1-.jpg"], "description": "Vous la reconnaîtrez à ses charmantes cabines multicolores et son accès entre deux gros rochers.\nEn été, elle s’éveille pleinement : surveillée, accueillante et familiale avec ses tables de pique-nique ombragées et sa belle vue sur le phare.", "location": "22520 Binic-Étables-sur-Mer", "latitude": "48.603291", "longitude": "-2.819323"}, {"title": "Plage sauvage du Portuais", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-de-portuais-A.LAMOUREUX-1-.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Portuais-erquy.JPG"], "description": "La plage du Portuais est située sur le Cap d'Erquy.\nLes plages sauvages : Lourtuais, le Portuais, le Guen et Lanruen, en lisière du Cap, quatre plages séparées par des rochers, entourées de bois de pins et de landes où fleurissent ajoncs et bruyères.\nPlage interdite aux animaux du 15 mai au 15 septembre", "location": "Cap d'Erquy\n22430 Erquy", "latitude": "48.647606", "longitude": "-2.4623"}, {"title": "Plage Beg Sable", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-112644.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190724-092230.jpg"], "description": "Petite plage de sable familiale d'une centaine de mètre.\nOrientation Sud et Sud-Est. Baignade à marée haute.\n\nLa cale de Beg sable mesure environ 20 mètres de longueur et 2 mètres de largeur, avec une légère pente. Accessible à mi-marée.\n\nChiens autorisés.", "location": "Beg Mélard\n22610 Lanmodez", "latitude": "48.840412", "longitude": "-3.090201"}, {"title": "Plage des Dames, Ile Grande", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Port-Saint-Sauveur-Ile-Grande.jpg"], "description": "Une superbe petite plage orientée Sud, à l'abri du vent près du Port Saint Sauveur. Superbe vue sur les petits îlots qui bordent l'Ile Grande, sur l'île Molène et l'île Milliau.\nLa plage est longée par le GR34.\n\nChiens autorisés tenus en laisse du 16 septembre au 14 juin\nChiens interdits du 15 juin au 15 septembre", "location": "Port Saint Sauveur\nIle Grande\n22560 Pleumeur-Bodou", "latitude": "48.795181", "longitude": "-3.584252"}, {"title": "Plage de Keryvon", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Pleumeur-Bodou-Keryvon06.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Pleumeur-Bodou-Keryvon-par-STEREDEN-2011-06-photo-n27.JPG"], "description": "Pour vous baigner à la plage de Keryvon, vous serez tributaires de horaires de marée, mais vous pourrez gratter le sable à marée basse pour ramasser coques et palourdes. Une très jolie plage, face à l'île d'Aval.\n\nChiens autorisés tenus en laisse du 16 septembre au 14 juin\nChiens interdits du 15 juin au 15 septembre.", "location": "Keryvon\n22560 Pleumeur-Bodou", "latitude": "48.797913", "longitude": "-3.541953"}, {"title": "Plage de Kermouster", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-105324.jpg"], "description": "Plage de sable grossier séparée en deux parties par une digue. Plage familiale, bien abritée. Baignade non surveillée à marée haute.\nAccès par cale de mise à l'eau sur la plage de droite. Orientée sud et nord.\nBelle vue sur l'estuaire du Trieux.\nParking gratuit.", "location": "Route de l'île à bois\n22740 Lézardrieux", "latitude": "48.8283", "longitude": "-3.086986"}, {"title": "Etang des sources", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/etang-mael-carhaix-automne-3-CP-Lionel-Ligot.jpg"], "description": "L'étang des sources s'étend sur 6 hectares. Le lieu englobe également les jardins de Kervezennec et un camping municipal ouvert en juillet et août.\n\nSur la plage familiale, vous trouverez un espace de jeu pour enfants et des tables de pique-nique.", "location": "22340 Maël-Carhaix", "latitude": "48.28336", "longitude": "-3.42324"}, {"title": "Plage de Tresmeur", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-tresmeur--3-.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/tresmeur--3-.jpg"], "description": "Plage principale de Trébeurden, sertie entre la pointe de Bihit et celle du Castel, exposée sud-ouest avec un sable extrêmement fin, c’est la plus fréquentée : rendez-vous des jeunes. De nombreuses familles y viennent également.\n\nA proximité du l'Ecole de Voile de Trébeurden.\n\nDeux plongeoirs sont installés dès l’été.\nElle est surveillée juillet et août par la SNSM.\nUn tiralo est mis gracieusement à la disposition des personnes en situation de handicap.", "location": "22560 Trébeurden", "latitude": "48.76812", "longitude": "-3.582915"}, {"title": "Plage de Bonne Nouvelle", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190724-092249.jpg"], "description": "Petite plage de sable familialed'environ 150 mètre.\nOrientation Est. Baignade à marée haute.\n\nBelle vue sur l'ile Coalen, l'Ile de Bréhat et l'estuaire du Trieux.\nPetit parking.\n\nChiens autorisés.", "location": "Bonne Nouvelle\n22610 Lanmodez", "latitude": "48.840412", "longitude": "-3.090201"}, {"title": "Plage de la Tossen", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/LaTossen21-4.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa2740-GAUBERT-Marion.JPEG"], "description": "Petite plage de sable, près du GR® 34 et à quelques pas du port et du centre-ville de Paimpol. Retenue d'eau de mer qui permet de se baigner à toute heure, sans tenir compte du phénomène des marées.\nPlage surveillée en juillet et août.", "location": "La Tossen\nLa Tossen\n22500 Paimpol", "latitude": "48.782993", "longitude": "-3.03619"}, {"title": "Baie de Launay", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa1921-LAMOUREUX-Alexandre.jpg"], "description": "Grève de galets, et de sable à mi-marée et marée basse. L'anse de Launay était surnommée Sorbonne Plage au début du 20ème siècle, car de nombreux intellectuels (dont plusieurs Prix Nobel) s'y retrouvaient l'été. A proximité immédiate : GR® 34, Réserve Paule Lapicque (expositions, sorties nature...).", "location": "Launay\n22620 Ploubazlanec", "latitude": "48.809071", "longitude": "-3.015541"}, {"title": "Plage de Trégrom", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-de-Tregrom-3.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/08-Tregrom-01.jpg", "https://img.youtube.com/vi/hhjVePoCMlE/hqdefault.jpg"], "description": "Cette plage à la campagne offre un des plus facile accès à la rivière sauvage du Léguer. Cette vallée boisée héberge des espèces emblématiques, dont la Loutre d’Europe et de nombreuses chauve-souris. Ses eaux se couvrent, en fin de printemps, des fleurs blanches de la renoncule des rivières, flottant au grès du courant. Ce site naturel classé Natura 2000, occupe l’emplacement du moulin à farine du Cleuziou, démoli en 1980.\n\nHabillée d’herbe et de grands arbres faisant office de parasols, elle accueille les familles qui y viennent de génération en génération.\nLe barrage à l’amont du bief, crée une petite retenue d’eau où les enfants s’en donnent à cœur joie. A la confluence avec le ruisseau du Frout, une plage de sable blanc, parfaite pour les plus petits, se dévoile à la faveur des faibles niveaux d’eau.\n\nPrêt pour une petite séquence émotion, traversez le chemin piéton du viaduc de Trégrom, long de 120m !\n\nDes photos anciennes animent le site toute l’année.\n\nServices sur place : parking, aire de pique-nique, poubelle et toilettes sèches.\n\nPlage accessible aux chiens tenus en laisse, au moins du 1er mai au 15 septembre.\n\nAttention, la plage de Trégrom n'est accessible en voiture qu'à partir du bourg.", "location": "Hent ar Zant\n22420 Trégrom", "latitude": "", "longitude": ""}, {"title": "Plage de la Grève Rose", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/greve-rose--1-.jpg"], "description": "Dans le prolongement de la Grève Blanche, cette plage de sable rose contraste joliment avec sa voisine.\nBaignade non surveillée.\n\nChiens autorisés tenus en laisse du 1er octobre au 31 mai.\nChien interdits du 1er juin au 30 septembre.", "location": "22730 Trégastel", "latitude": "48.829277", "longitude": "-3.525858"}, {"title": "Plage des 4 Vaulx", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/StCast16-MG-5387.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/L-Oeil-de-Paco---Sensation-Bretagne---St-Cast---Proposition--57-.jpg"], "description": "La Plage des 4 Vaulx, à Notre-Dame du Guildo, est un véritable paradis pour les amateurs de nature et de pêche à pied. S'étendant sur 300 mètres, cette plage offre un cadre exceptionnel avec une vue imprenable sur l’île des Ébihens et les parcs à huîtres.\n\nComment s’y rendre\nSituée à quelques kilomètres du centre de Saint-Cast-le-Guildo, la plage est facilement accessible en voiture avec un parking gratuit à proximité.\nVous y trouverez également des tables de pique-nique.\n\nInformations pratiques\nOutre la plage, à seulement quelques mètres se trouve le Camping Mirabel Les 4 Vaulx, un lieu idéal pour les familles à la recherche de vacances en pleine nature. Le camping offre des hébergements tout confort, ainsi qu'un accès direct à la plage. À 1,5 km, découvrez la zone conchylicole, réputée pour ses huîtres et moules.\n\nDes sorties nature sont régulièrement organisées pour découvrir les richesses de la faune et flore à marée basse.\n\nLes animaux sont autorisés du 15 juin au 15 septembre avant 9h et après 20h. En dehors de cette période, autorisés, tenus en laisse obligatoirement.\n\nConseils aux visiteurs\nPour les randonneurs, la Plage des 4 Vaulx est un excellent point de départ pour rejoindre le GR34. À 3,5 km, la Pointe du Bay dévoile un superbe panorama sur les bouchots et parcs à huîtres, tandis que de l’autre côté, le Port du Guildo et son Chateau, vous plongeront dans l’histoire maritime locale.", "location": "Rue des Quatre Vaulx\n22380 Saint-Cast-le-Guildo", "latitude": "48.600849", "longitude": "-2.223787"}, {"title": "Plage Bonaparte", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/BG-FL03111.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/IMG-0031-2.JPG"], "description": "La plage Bonaparte, ainsi appelée depuis le nom de code donné à ce lieu historique pendant la Deuxième Guerre Mondiale, est aussi connue comme l'Anse Cochat. C'est une belle plage prisée des amoureux de la nature. Elle a aussi l'originalité d'être accessible par un tunnel creusé dans la roche.\nChiens interdits du 15 juin au 15 septembre de 10h00 à 20h00.", "location": "22580 Plouha", "latitude": "48.70739", "longitude": "-2.924166"}, {"title": "Grève de Kermarquer", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Kermarquer.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-094129.jpg"], "description": "Plage familiale de sable exposée Sud-Est. Taille : 200 m.\nDouche et WC. Baignade à marée haute.\nAu bord de la rivière Trieux avec superbe vue sur l'anse du Lédano.\nChiens interdits toute l'année.", "location": "Kermarquer\n22740 Lézardrieux", "latitude": "48.778393", "longitude": "-3.111977"}, {"title": "Plage de la Grève Noire", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/la-greve-noire-saint-quay-portrieux-A.LAMOUREUX.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/la-greve-noire-saint-quay-portrieux-C.LEBRUN.jpg"], "description": "Petite anse de sable orientée au sud et coupée du vent, à proximité immédiate de la plage du Casino. Son sable change de couleur en fonction des marées.", "location": "Avenue Notre-Dame des Flots\n22410 Saint-Quay-Portrieux", "latitude": "48.657032", "longitude": "-2.838142"}, {"title": "Plage Beg Mélard", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190724-092113.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-111955-2.jpg"], "description": "Petite plage de sable familiale d'une centaine de mètre.\nOrientation est. Baignade à marée haute.\n\nChiens autorisés.", "location": "Beg Mélard\n22610 Lanmodez", "latitude": "48.840412", "longitude": "-3.090201"}, {"title": "Plage de la Fosse", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DCFT000464.jpg"], "description": "La Plage de la Fosse, située à Plévenon, entre la pointe de la Guette et la pointe de Pory, est un véritable écrin de nature sauvage.\nCette plage offre un cadre idyllique pour les amateurs de tranquillité. Face au camping du Cap Fréhel, cette plage non surveillée est un excellent point de départ pour les randonneurs et cyclotouristes, notamment via le GR34 ou la Vélomaritime V4.\n\nComment s’y rendre\n\nAccessible en voiture avec un parking à proximité, la plage dispose également de racks à vélos pour les cyclistes.\n\nLa ligne 2 Korrigo (Saint-Brieuc > Erquy > Saint-Cast) dessert le site en bus (arrêt « camping du Cap Fréhel ») en juillet et août (uniquement)\n\nInformations pratiques\n\nLa plage est située en face du Camping du Cap Fréhel. Ce camping familial offre un cadre naturel exceptionnel pour des vacances au plus près de la mer. Avec des emplacements spacieux et ombragés, il est parfait pour les campeurs en tente, caravane ou camping-car.\n\nL’accès se fait par le GR34 avec escaliers, limitant l’accès aux personnes à mobilité réduite ou ayant des difficultés à marcher.\n\nLes chiens et chevaux sont interdits du 1er juillet au 31 août, de 9h à 21h.\n\nLe Cap Fréhel, à seulement 3 km, est accessible à pied ou à vélo via une voie protégée. Ce site naturel classé « Grand Site de France » vous offre un panorama époustouflant sur les falaises et l’océan.\n\nConseils aux visiteurs\n\nPrévoyez une visite matinale pour profiter de la quiétude de la plage, ou restez jusqu’au coucher du soleil pour une expérience inoubliable.\nPensez à vous équiper de bonnes chaussures si vous comptez partir à la découverte des sentiers côtiers.", "location": "22240 Plévenon", "latitude": "48.664616", "longitude": "-2.344502"}, {"title": "Plage de la Comtesse", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/cabine-de-plage-comtesse-saint-quay-portrieux-A.LAMOUREUX-2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/un-ete-sur-la-plage-de-la-comtesse-saint-quay-portrieux-C-LEBRUN.jpg"], "description": "Plage de sable longée par le GR34 et les célèbres barrières blanches. Quelques cabines de plage lui donnent son charme. Accès direct sur l'île de la Comtesse, pour une escapade tranquille ou une partie de pêche à pied.", "location": "22410 Saint-Quay-Portrieux", "latitude": "48.649059", "longitude": "-2.825289"}, {"title": "Plage des Godelins", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-godelins--poriel--3-.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/2016-Alexandre-Lamoureux--8-.jpg"], "description": "Nichée en contrebas du quartier balnéaire des Godelins, elle surprend par son étendue. Ses cabines de bain et sa rotonde lui confèrent un charme indéniable.\nAvec son sable fin, ses cabines bleues et blanches flirtant avec l’horizon, son plongeoir suspendu au Rocher David et ses villas 1900 nichées dans les falaises, cette plage familiale a gardé le charme de la Belle Époque.", "location": "22680 Binic-Étables-sur-Mer", "latitude": "48.622711", "longitude": "-2.822006"}, {"title": "Plage des Curés", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-des-cures--2-.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-des-cures-3-.jpg"], "description": "Cette petite crique est facile d'accès et se situe à proximité d'un grand parking. Eau peu profonde propice à la baignade.\nFood truck (restauration sucrée) en été.\n\nInterdit aux chiens du 1er avril au 30 septembre.", "location": "22310 Plestin-les-Grèves", "latitude": "48.681938", "longitude": "-3.634931"}, {"title": "La crique de Porz Mellec", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DSC-0036-15.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DSC-0045-10.jpg"], "description": "La petite crique de Porz Mellec est l'une des plages les plus intimistes du territoire. Cette plage de sable fin et blanc est parfaite pour la baignade.\nInterdit aux animaux du 1er avril au 30 septembre.", "location": "22310 Plestin-les-Grèves", "latitude": "48.684593", "longitude": "-3.622528"}, {"title": "Plage de Pors Gwen, Ile Grande", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Pors-gwen-Gilles-Bentz.jpg"], "description": "La petite plage de Pors Gwen est située dans une petite baie en contrebas de la salle des fêtes de l'Ile Grande.Elle est longée par le GR34. Le grand amas rocheux situé à gauche de la plage rappelle que l'Ile Grande était autrefois connue pour ses carrières de granit.\nPlage non surveillée.\n\nChiens autorisés tenus en laisse du 16 septembre au 14 juin\nChiens interdits du 15 juin au 15 septembre", "location": "Chemin de Pors Gwen\nIle Grande\n22560 Pleumeur-Bodou", "latitude": "48.803741", "longitude": "-3.577729"}, {"title": "Plage de Landrellec", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Landrellec-Pleumeur-Bodou.JPG"], "description": "C'est une grande plage idéale pour la baignade, mais aussi pour vos sorties pêche à pied.\n\nChiens autorisés tenus en laisse du 16 septembre au 14 juin\nChiens interdits du 15 juin au 15 septembre.", "location": "Rue des Plages\nLandrellec\n22560 Pleumeur-Bodou", "latitude": "48.816357", "longitude": "-3.539422"}, {"title": "Plage du Rieul", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Lancieux-Rieul-JCB.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-Le-Rieul-Lancieux.jpg"], "description": "Découverte à marée basse, cette plage se situe dans l’estuaire du Frémur.\nC’est le lieu privilégié pour l’hivernage des bateaux de plaisance.\n\nPlage non-surveillée.\n\nChiens autorisés sur la seconde partie de la plage.", "location": "Plage du Rieul\n22770 Lancieux", "latitude": "48.607918", "longitude": "-2.158071"}, {"title": "La Plage de Beaurivage", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-Beau-Rivage-01-ok.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/PLage-Beau-Rivage-03-ok.jpg"], "description": "", "location": "Le Beau Rivage\n22530 Guerlédan", "latitude": "48.206303", "longitude": "-3.045919"}, {"title": "Plage Saint-Michel et Les Montiers", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/st-michel--A.LAMOUREUX-2-.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/ERQUY---cerf-volant-ilot-St-michel.JPG"], "description": "Les plages de sable fin de Saint-Michel et des Montiers se situent à proximité de l'îlot Saint-Michel à Erquy.\nLes Montiers, près du village et du port des Hôpitaux et aussi la plage Saint-Michel avec ses airs de lagon découvrant à marée basse un cordon de galets permettant l'accès à pied à l'îlot Saint-Michel.\nPlage interdite aux animaux du 15 mai au 15 septembre", "location": "Les Hôpitaux\n22430 Erquy", "latitude": "48.648361", "longitude": "-2.425296"}, {"title": "Plage du Casino", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-du-casino-saint-quay-portrieux-E.BERHTIER.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/un-soir-plage-du-casino-saint-quay-portrieux-E.BERTHIER.jpg"], "description": "Plage de sable autour de laquelle s'est développée la station balnéaire. Elle est équipée d'une piscine d'eau de mer en plein air avec plongeoir et d'une pataugeoire pour les petits.\nJolie vue sur la Pointe de l'Isnain et du Sémaphore.\nA proximité immédiate : mini-golf, Casino, Centre de Congrès, Centre de Loisirs des Jeunes, Club de plage...", "location": "Boulevard du Général de Gaulle\n22410 Saint-Quay-Portrieux", "latitude": "48.655418", "longitude": "-2.836978"}, {"title": "Plage de Port Goret", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/IMG-0050-8.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Port-Goret2-Rachel-Andre-3.jpg"], "description": "Plage nichée entre les pointes rocheuses de la côte du Goëlo, l'une des plus sauvages de la Baie de Saint-Brieuc.\nLe + : un spot pour surfeurs aguerris !\nAccessible par un petit escalier.", "location": "rue du Port Goret\n22410 Tréveneuc", "latitude": "48.671955", "longitude": "-2.864275"}, {"title": "Plage de Goas Lagorn", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/beg-Leguer-Goas-Lagorn-plage.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/beg-leguer-Goas-Lagorn-24-avril-2013--59-.jpg"], "description": "Exposée ouest et frontière naturelle entre Lannion et Trébeurden, cette plage se situe en contre-bas du site naturel protégé éponyme : la vallée de Goas Largon. Son sable fin et ses belles vagues régalent aussi bien les surfeurs et body-boardeurs que les familles.\nLa plage est surveillée en juillet et août", "location": "Beg Léguer\n22300 Lannion", "latitude": "48.74437", "longitude": "-3.549625"}, {"title": "Plage Le Petit Havre", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/le-petit-havre-Pordic-plage.jpg"], "description": "Cette crique très abritée par les falaises de granite est accessible par un court chemin aménagé à partir du parking. Observez le trait de côte : L'anse du Petit Havre est née du recul des falaises limoneuses au cours des millénaires. En contrebas, le cordon de galets est le résultat de l'érosion marine. Les marcheurs du sentier côtier profitent d'un accès direct et d'une pause méritée ! Plage de sable et de galets, ce spot est idéal pour coupler farniente et pêche à pied. A marée descendante, vous observez une digue de galets dont la forme arrondie et régulière n'est pas le fruit du hasard et de la nature. C'est une digue submersible aménagée pour abriter l'ancienne flottille de pêche pordicaise.\nPour la pause déjeuner en plein air, des tables de pique-nique avec vue panoramique sur le port de Binic surplombent la plage.\n\nInterdite aux chiens en juillet et août.", "location": "Le Petit Havre\n22590 Pordic", "latitude": "48.583717", "longitude": "-2.787924"}, {"title": "Plage sauvage de Lourtuais", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-de-lourtuaix-A.LAMOUREUX.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/OT-Erquy---Plage-de-Lourtuais.JPG"], "description": "La plage de sable fin de Lourtuais se situe sur le Cap d'Erquy.\nLes plages sauvages : Lourtuais, le Portuais, le Guen et Lanruen, en lisière du Cap, quatre plages séparées par des rochers, entourées de bois de pins et de landes où fleurissent ajoncs et bruyères.\nPlage interdite aux animaux du 15 mai au 15 septembre", "location": "Cap d'Erquy\n22430 Erquy", "latitude": "48.644501", "longitude": "-2.475936"}, {"title": "Plage de l'Ile à Poule", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-Ile-a-Poules.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-125349-2.jpg"], "description": "Plage de sable fin exposé Ouest. Baignade à marée haute.\n\nTrès belle vue sur l'estaire du Jaudy, le phare de la Corne, l'Ile à Poule, Plougrescant et l'Ile d'Er.", "location": "Ile à Poule\n22610 Kerbors", "latitude": "48.840946", "longitude": "-3.183932"}, {"title": "Plage de Toul Gwenn, Ile Grande", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Ile-Grande-credit-photo-Yvon-l-Hereec--7-.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Ile-Grande-credit-photo-Yvon-l-Hereec--8-.jpg"], "description": "Toul Gwen est la plus grande dune de l'Ile Grande. Bordée par le sentier des douaniers, cette plage est bien abritée des vents dominants et est très sécurisante pour les enfants, le fond n'étant pas très important.\nVous pourrez profiter à marée haut d'une eau quasi transparente. A marée basse, ramassez quelques coques !\n\nChiens autorisés tenus en laisse du 16 septembre au 14 juin\nChiens interdits du 15 juin au 15 septembre.", "location": "Chemin de Toul Gwenn\nIle Grande\n22560 Pleumeur-Bodou", "latitude": "48.801403", "longitude": "-3.563674"}, {"title": "Plage de l'île Jaouen, Landrellec", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Landrellec-G-Bentz-.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Landrellec-02.jpg"], "description": "Située en contrebas du camping municipal de Landrellec, cette petite plage est très agréable. Le paysage est superbe et vous pourrez profiter à marée basse des joies de la pêche à pied.\n\nChiens autorisés tenus en laisse du 16 septembre au 14 juin\nChiens interdits du 15 juin au 15 septembre.", "location": "Landrellec\n22560 Pleumeur-Bodou", "latitude": "48.819698", "longitude": "-3.539077"}, {"title": "Plage Kirio", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-Kirio-2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-Kirio-vue-sur-Baie-de-Lannion-et-Trebeurden.jpg"], "description": "A l'embouchure du Léguer, le long du GR34, la plage Kirio est l'une des plus petites plages du Trégor. Elle est abritée par la pointe du Dourven et son sable fin et blanc offre un écrin naturel aux après-midi plage en famille.\n\nLes chiens sont interdits sur la plage quelle que soit la période de l'année.", "location": "22300 Trédrez-Locquémeau", "latitude": "48.728539", "longitude": "-3.559067"}, {"title": "Martin Plage", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/MartinPlage-234.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/MartinPlage-220.jpg"], "description": "Petite crique sauvage, sable et galets, idéale pour la baignade à marée haute.\nLorsque la mer s'est trop éloignée, on s'équipe pour une belle partie de pêche à pied. Accès au Rocher martin coiffé de sa croix blanche à marée basse.\n\nPlage surveillée en saison.\nInterdite aux animaux du 15 juin au 15 septembre.", "location": "Rue Port Martin\n22190 Plérin", "latitude": "48.556625", "longitude": "-2.725859"}, {"title": "Grande Plage", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/SCLG2020-alamoureux-MG-1382.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/SCLG2020-alamoureux-MG-1459.jpg"], "description": "La Grande Plage de Saint-Cast-le-Guildo, longue de 2 km, est une véritable invitation à la détente. Située entre le Port d’Armor et la Pointe de la Garde. en plein cœur de Saint-Cast, elle est idéale pour les familles grâce à son ambiance conviviale et ses nombreuses activités.\n\nComment s’y rendre ?\nFacile d'accès, la Grande Plage est desservie par les lignes de bus Breizhgo 14, 13 et 31 avec un arrêt à l’Office de Tourisme, à deux pas de la plage. Si vous venez en voiture, le stationnement est gratuit le long du Boulevard de la Mer ou sur le parking de l'Office de Tourisme.\n\nInformations pratiques :\nEn été, la plage propose une multitude de services : des clubs pour enfants, la location de tentes de plage (L’RDT : 06 62 23 90 88) et de cabines (Mairie : 02 96 41 80 18), ainsi que des activités nautiques au Centre Nautique de Saint-Cast.\n\nLa plage est surveillée en juillet et août, et des WC et douches (y compris PMR) sont disponibles.\n\nPour les personnes à mobilité réduite, la plage dispose d’un tapis d’accès et de deux fauteuils tiralo.\n\nDu 15/06 au 15/09, les animaux sont autorisés avant 9h et après 20h, tenus en laisse. En dehors de ces dates, autorisés, tenus en laisse.\n\nConseils aux visiteurs :\nNe manquez pas de faire une pause gourmande au restaurant Les Pieds dans le Sable, ouvert du 15 juin au 15 septembre, pour déguster un délicieux repas tout en admirant la mer.\n\nEnfin, profitez de la balade jusqu’au Port d’Armor via la liaison piétonne à l’extrémité de la plage.", "location": "Boulevard de la Mer\n22380 Saint-Cast-le-Guildo", "latitude": "48.63427", "longitude": "-2.255587"}, {"title": "Plage de Pors Rand", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-Pors-Rand--c--Laizet-M.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-Pors-Rand-douche--c--Laizet-M.JPG"], "description": "Petite plage familiale avec du sable très fin situé à 500m du Sillon de Talbert, orientée nord. Parking avec portique, aire de jeu, toilettes, douche extérieure, aire pique-nique et détente, rack à vélo, aire de jeux pour enfants.\nBaignade à partir de la mi-marée haute.\nCale d'accès pour mise à l'eau des bateaux.\n\nInterdite aux chiens du 15 juin au 15 septembre.", "location": "Pors Rand - L'Armor Pleubian\n22610 Pleubian", "latitude": "48.865337", "longitude": "-3.107886"}, {"title": "Plage de Pors Hir", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Pors-Hir-3--anael-le-beuan.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Pors-Hir-2--anael-le-beuan-2.jpg"], "description": "Plage de sable fin et de galets, exposée est.\nCe petit port typique, qui vit au rythme des marées, abrite des vents d'ouest.\nPlan d'eau idéal pour la baignade et la plaisance à marée haute.\nLieu d'exploration et de découverte à marée basse.", "location": "La Plage Hent Pors Hir\n22820 Plougrescant", "latitude": "48.864449", "longitude": "-3.218545"}, {"title": "Plage du Portrieux", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Detente-sur-la-plage-du-portrieux.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-du-portrieux-C.LEBRUN.jpg"], "description": "Plage de sable au coeur du vieux port. Parfait pour un pique-nique ou une séance de bronzage, mais interdite à la baignade.", "location": "Quai de la République\n22410 Saint-Quay-Portrieux", "latitude": "48.647415", "longitude": "-2.826941"}, {"title": "Plage de Treiz Lern, Landrellec", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Landrellec-02.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Landrellec-G-Bentz-.jpg"], "description": "Une très jolie plage de sable blanc située au bout du chemin de Treiz Lern, derrière le camping du GCU.\n\nChiens autorisés tenus en laisse du 16 septembre au 14 juin\nChiens interdits du 15 juin au 15 septembre.", "location": "Landrellec\n22560 Pleumeur-Bodou", "latitude": "48.813988", "longitude": "-3.54663"}, {"title": "Lac du Korong", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/etang-korong-glomel-4-DominiqueHerve.JPG"], "description": "Le lac de Glomel est une retenue d'eau sur laquelle de nombreuses activités nautiques et sportives sont pratiquées grâce à la base de loisirs du Korong.\nPaddle, pédalos et voile y sont notamment appréciés.\n\nJeux pour enfants\nPetite restauration à la base nautique en après-midi.\nBase de loisirs ouverte de mai à septembre.", "location": "Lieu-dit Parc Lenn\n22110 Glomel", "latitude": "48.21233", "longitude": "-3.39512"}, {"title": "Plage de Port Béni", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Port-Beni.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-122221-2.jpg"], "description": "Grève de sable et de cailloux avec cale de mise à l'eau, orientée ouest.\nBaignade à marée haute.\nAire de jeux. Coin pique-nique. Rack à vélo.\nGrand parking gratuit avec portique.\nAnimaux interdits du 15 juin au 15 septembre. En laisse le reste de l'année.", "location": "Port Béni\n22610 Pleubian", "latitude": "48.848202", "longitude": "-3.17099"}, {"title": "Plage de Pors Termen", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/alamoureuxTreb18-MG-2357--2-.jpg"], "description": "Exposée au nord-ouest, cette plage de sable fin est une plage familiale. On y trouve un plongeoir dès l'été. Elle est surveillée juillet et août par la SNSM et un Tiralo est mis gracieusement à la disposition des handicapés sur demande.\n\nChiens autorisés tenus en laisse du 1er octobre au 31 mai.\nChiens interdits du 1er juin au 30 septembre.", "location": "Rue de Trozoul\n22560 Trébeurden", "latitude": "48.77137", "longitude": "-3.583394"}, {"title": "Plage Tournemine", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa6510-TREHOREL-Guenole.png", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa7921-BERTHIER-Emmanuel.png"], "description": "Cette jolie plage se situe dans le prolongement de celle des Rosaires. Elles se relient à marée basse.\nL'endroit est propice aux activités balnéaires : baignade, nautisme et pêche à pied.\nLe + : Location de kayak et paddle possible au centre nautique de Tournemine.\n\nRestauration rapide en terrasse en période estivale.\nInterdite aux animaux du 15 juin au 15 septembre.", "location": "Rue de Tournemine\n22190 Plérin", "latitude": "48.569294", "longitude": "-2.769703"}, {"title": "Plage de Port Moguer", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/-AAA0490.jpg"], "description": "Quand on arrive face à la digue de Port Moguer, on se demande parfois de quelle plage ils parlaient les locaux...Il y a un truc en plus à savoir : elle est cachée derrière les rochers sur votre droite ! Longez la falaise, un chemin bétonné vous guide...Arrivez-là, vous êtes tranquilles ! Mais attention à la marée : quand la mer monte, le chemin est submergé et pour rentrer, il faudra se mouiller...\nChiens interdits du 15 juin au 15 septembre de 10h00 à 20h00.", "location": "22580 Plouha", "latitude": "48.698891", "longitude": "-2.903309"}, {"title": "Plage de la Banche", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-banche-ete--lamoureux-2018.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-banche-vu-ciel-Studio-Jezequel---2023--3-.jpg"], "description": "Lovée près du port, des boutiques et des terrasses gourmandes, cette plage vibrante invite à chiller et jouer sur le sable fin. À marée\nbasse, la piscine d’eau de mer et la pataugeoire pour enfants accueillent petits et grands pour la baignade. La Plage de la Banche avec son sable fin offre une piscine d’eau de mer et une pataugeoire. En juillet et août: Club de plage.\nElle est labellisée handiplage, elle dispose de tiralos et d'hippocampes du 1 juillet au 30 septembre et d'un tapis de mise à l'eau du 1er mai au 30 septembre.", "location": "22520 Binic-Étables-sur-Mer", "latitude": "48.599018", "longitude": "-2.824495"}, {"title": "Plage de Toëno", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/toeno-2-2.jpg"], "description": "Exposée ouest sud-ouest avec un sable fin, cette plage est peu connue du public car excentrée de la ville. Une petite crique est accessible par un sentier.\nElle n’est pas surveillée.", "location": "22560 Trébeurden", "latitude": "48.787464", "longitude": "-3.581069"}, {"title": "Plage de Bréhec", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa2454-GROSSE-Marie-Laura.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Bsbpc-aa2546-GAUBERT-Marion.jpg"], "description": "Grande plage de sable fin, en Plouézec (Station Verte de Vacances). Centre nautique sur place (kayak, paddle, voile...). Prêt de tiralos. GR® 34, commerces, restaurants à proximité immédiate. Chiens tolérés, sauf du 15 juin au 15 septembre.", "location": "Route de Bréhec\n22470 Plouézec", "latitude": "48.726181", "longitude": "-2.948289"}, {"title": "Plage de la Grandville", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-La-Granville--5-.JPG"], "description": "- En cas d'échouages intensifs d'algues vertes et/ou de dépassement du seuil d'hydrogène sulfuré (H2S) lié à la détérioration des algues en fond de baie, la plage peut être fermée par arrêté municipal -\n\nDe cette large plage, lieu propice à la promenade, vous profitez d'une vue panoramique sur la Baie de Saint-Brieuc et pourrez contempler la Chapelle Saint-Maurice, perchée sur les falaises de Morieux.\nA proximité du parking, la maison du philosophe Georges Palante date du début du 20e siècle.\n\n(Prudence lors de la remontée de la mer, la baignade n'est pas conseillée, souvent interdite en raison des filières).", "location": "route de la Grandville\n22120 Hillion", "latitude": "48.522774", "longitude": "-2.640366"}, {"title": "La Plage de Landroannec", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/PLage-Landroannec-01-ok.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/PLage-Landroannec-02-ok.jpg"], "description": "", "location": "Landroannec\n22530 Guerlédan", "latitude": "48.189133", "longitude": "-3.014191"}, {"title": "Plage de Maez an Aod", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Beg-leguer--31-.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Beg-leguer--101-.jpg"], "description": "La plage de Maez an Aod se situe au pied des enrochements sauvages des falaises de Beg Léguer.\nUne partie de la plage est occupée par les naturistes.", "location": "22300 Lannion", "latitude": "48.736492", "longitude": "-3.550778"}, {"title": "Plage de Saint-Michel-en-Grève", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-de-St-Miche-en-Greve--2--2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-de-St-Miche-en-Greve.jpg"], "description": "Longue plage de sable fin avec jeux pour enfants. Mer chaude et agréable à marée haute. Idéale pour faire décoller les cerfs-volants.\nBar, brasserie en centre-bourg.\nL' été paillotte sur la plage et crêperie ambulante entre Saint-Michel et Saint Efflam.\n\nChiens interdits du 1er mai au 30 septembre : zone entre Toul Ar Vilin côté St Michel jusqu'au parking du Roscoat sur une largeur de 400 m.", "location": "22300 Saint-Michel-en-Grève", "latitude": "48.682243", "longitude": "-3.567789"}, {"title": "Plage du Notigou", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/les-capucines----port-locquemeau-2.JPG"], "description": "Cette plage se trouve en contrebas de la pointe du Dourven. Par beau temps elle propose un point de vue remarquable sur le port de Locquémeau et la baie de Lannion.\n\nLes chiens sont interdits sur la plage quelle que soit la période de l'année.", "location": "22300 Trédrez-Locquémeau", "latitude": "48.726257", "longitude": "-3.566695"}, {"title": "Plage des dunes", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-dunes.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/plage-dunes-2.JPG"], "description": "Plage de sable blanc, orientée Nord-Ouest", "location": "22710 Penvénan", "latitude": "48.83424", "longitude": "-3.328123"}, {"title": "Plage de Port-Morvan", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Planguenoual2020-alamoureux-MG-3768.jpg"], "description": "Plage de sable et de galets bordée de rochers pour la pêche à pied.\nPlage interdite aux animaux du 15 juin au 15 septembre", "location": "Port-Morvan\n22400 Lamballe-Armor", "latitude": "48.570038", "longitude": "-2.579806"}, {"title": "Plage du Val-André", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/L-Oeil-de-Paco---PVA---2022--36--2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/SB---Pleneuf--Val-Andre----Plage-du-Val-Andre---Studio-Jezequel----2023---159-2.jpg"], "description": "Située au cœur de la station, cette plage de sable fin de 2 km ne peut que vous séduire. On en profite en toute saison mais différemment... En automne et en hiver on y flâne mais ça n'empêche pas les enfants de jouer dans le sable ou au ballon. Avec le vent, kite surf et planches à voile sont de sortie. C'est aussi une plage familiale par excellence qui est surveillée en été.\n\nSi vous avez un animal de compagnie, la plage est accessible du 15 septembre au 15 juin.\n\nLors des grandes marées, venez admirer « la mer qui saute ! » le long de la digue promenade.", "location": "Rue Winston Churchill\n22370 Pléneuf-Val-André", "latitude": "48.59066", "longitude": "-2.55343"}, {"title": "Plage de Pen Guen", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/VITAVOILE-saint-cast-le-guildo--pen-guen-agence-les-conteurs-2020--243-.jpg"], "description": "La plage de Pen Guen, nichée entre la Pointe de la Garde et la Pointe du Bay, s’étend sur plus d’un kilomètre de sable fin, offrant un panorama sur l’île des Ebihens.\n\nComment s’y rendre\nIdéale pour les familles, cette plage bénéficie d'un accès facile avec un parking gratuit à quelques pas de la plage.\n\nIl est possible de la rejoindre en bus, grâce à la ligne 14 de la compagnie Breizhgo (Saint-Cast > Saint-Malo) avec l'arrêt Pen Guen plage.\n\nInformations pratiques\nSurveillée en juillet et août, Pen Guen assure une tranquillité d’esprit pour les parents.\n\nDe nombreuses activités nautiques y sont proposées par l'école de voile Vitavoile, qui initie petits et grands à la voile, au catamaran et bien plus encore.\n\nLes animaux sont autorisés avant 9h et après 20h, tenus en laisse entre le 15 juin et le 15 septembre, et sans restriction horaire en dehors de cette période.\n\nConseils aux visiteurs\nNon loin de la plage, le camping de Pen Guen, à seulement 2 km, offre un hébergement convivial et proche de la nature.\n\nEnfin, pour les noctambules, la boîte de nuit le New Beach est l’endroit idéal pour prolonger les soirées d’été face à la mer.", "location": "Avenue de Pen Guen\n22380 Saint-Cast-le-Guildo", "latitude": "48.612713", "longitude": "-2.240868"}, {"title": "Plage de la Grève-Blanche", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/P1070145.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/P1070161.jpg"], "description": "Plage de sable fin, la Grève Blanche a la faveur des familles. Baignade surveillée en juillet et août.\nAu choix : farniente ou balade à pied le long du sentier des douaniers.\n\nMais aussi activités nautiques dispensées par le Club Nautique de Trégastel : dériveur, planche à voile, kayak de mer, stand up paddle, en initiation ou perfectionnement.\n\nChiens autorisés tenus en laisse du 1er octobre au 31 mai\nChiens interdits du 1er juin au 30 septembre.", "location": "22730 Trégastel", "latitude": "48.830147", "longitude": "-3.521933"}, {"title": "Plage de Trestrignel", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/trestrignel-2013--48---Copier-.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/trestrignel-2013--69---Copier-.JPG"], "description": "Bordée par la pointe du Sphinx et par la pointe du Château, la plage de Trestrignel est une plage de sable fin qui invite à la baignade et au farniente dans un cadre extraordinaire. Vers le large, la vue panoramique sur les rochers de granit rose, sur l’archipel des Sept-Îles et sur l’Île Tomé est un réel plaisir pour les amoureux de la nature et de la Bretagne. L’artiste peintre Nabi Maurice Denis en est tombé sous le charme comme en témoigne sa villa «Silencio»", "location": "22700 Perros-Guirec", "latitude": "48.818848", "longitude": "-3.431672"}, {"title": "Plage de l'Anse de la Vierge", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Plage-Yaudet.jpg"], "description": "L'Anse de la Vierge se cache au creux des enrochements de l'estuaire, en bas de la Côte de Pont Roux.", "location": "22300 Ploulec'h", "latitude": "48.727661", "longitude": "-3.535495"}, {"title": "Plage de Pors Gelen, Ile Grande", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Pors-Gelin-140705-Gilles-Bentz-02.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Pors-Gelin-140705-Gilles-Bentz-05.jpg"], "description": "Pors Gelen est une jolie petite plage de sable blanc située au pied de la Base Nautique de l'Ile Grande.\nLa plage n'est pas surveillée, mais il y a une zone de baignade mise en place pendant la période estivale.\nParking à proximité.\nLa plage est longée par le GR34.\n\nChiens autorisés tenus en laisse du 16 septembre au 14 juin,\nChiens interdits du 15 juin au 15 septembre.", "location": "Ile Grande\n22560 Pleumeur-Bodou", "latitude": "48.806339", "longitude": "-3.565251"}, {"title": "Plage de Saint-Pabu", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/camping-Saint-Pabu-Erquy.jpg"], "description": "La plage de sable fin de Saint-Pabu se situe à Erquy.\nBelle étendue à la suite de la plage de Caroual : entre la colline et l'océan.\nPlage interdite aux animaux du 15 mai au 15 septembre", "location": "Saint-Pabu\n22430 Erquy", "latitude": "48.607658", "longitude": "-2.497501"}, {"title": "Plage de Bréhec", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/DSC08388.JPG"], "description": "Bréhec est une petite enclave Plouhatine toujours animée, sa plage est le lieu de rencontre des vacanciers et des locaux, toutes générations confondues. Les plaisanciers y cohabitent avec les baigneurs en franche camaraderie.\nChiens interdits du 15 juin au 15 septembre de 10h00 à 20h00.", "location": "22580 Plouha", "latitude": "48.727074", "longitude": "-2.948209"}, {"title": "Plage de Traou Treiz", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Traou-Treiz-plage2.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-095546-2.jpg"], "description": "Plage de sable familiale exposée Sud-Est.\nDouche et WC. Baignade à partir de la mi-marée haute.\nAu bord de la rivière Trieux avec superbe vue sur le pont à haubans.\nParking à 100m.\n\nChiens interdits toute l'année.", "location": "Traou Treiz\n22740 Lézardrieux", "latitude": "48.783554", "longitude": "-3.105519"}, {"title": "Grève des Perdrix", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/Les-Perdrix-plage--Quesnel-Karin--.JPG", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/20190723-102628-001.jpg"], "description": "Plage familiale de sable et cailloux exposée Est. Taille : 150 m.\nParking gratuit. Baignade à marée haute.\nAu bord de la rivière Trieux avec superbe vue sur la rivière.\nChiens interdits toute l'année.", "location": "Les Craclais\n22740 Lézardrieux", "latitude": "48.798878", "longitude": "-3.099317"}, {"title": "Plage de Sables d'Or Les Pins", "images": ["https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/frehel22alamoureux-dji-0458-960x0.jpg", "https://cdn.laetis.fr/i/cad/full/https://cdt22.media.tourinsoft.eu/upload/capfrehel2020alamoureux-dji-0496-1-1120x680-2.jpg"], "description": "Créée dans les années 1920, Sables-d'Or-les-Pins a été pensée comme une élégante station balnéaire à l’image des célèbres destinations de la Côte d’Azur. Son architecture art déco et ses vastes plages dorées en ont rapidement fait un lieu de villégiature prisé. Aujourd'hui, cette station séduit toujours par son charme intemporel et son cadre naturel d'exception.\n\nLa plage de Sables-d'Or-les-Pins aussi appelée Grève du Minieu, située à côté du casino de Fréhel, s'étirant sur 3 km, offrant un cadre idyllique pour les familles. Elle est surveillée et dispose de douches et toilettes. Un fauteuil hippocampe est à disposition des personnes à mobilité réduite (se renseigner au poste de secours au 02 96 84 43 27).\n\nLes amateurs de sports nautiques y trouveront leur bonheur avec des activités variées. Le Centre Nautique de Fréhel et Armor Surf School sont les points de référence pour toute inscription.\n\nComment s’y rendre ?\nProfitez du service de navettes estivales gratuites DINAMO, disponibles du 1er juillet au 1er septembre. Les navettes vous conduisent directement à Sables-d’Or-les-Pins avec des arrêts dans des lieux emblématiques comme Dinan, Fort La Latte et Cap Fréhel. Emmenez même votre vélo ! (réservation requise au 02.96.77.26.37).\n\nLa ligne BreizhGo (Ligne 2) dessert également Sables-d’Or-les-Pins en juillet et août, reliant Saint-Cast à Saint-Brieuc pour seulement 2,50€.\n\n\nConseils aux visiteurs\nAu bout de la plage, la pointe de la Flèche Dunaire dévoile un espace naturel sensible et une petite plage tournée vers le marais de Sables-d'Or. À marée basse, ce marais se transforme en un vaste terrain de jeu pour les enfants, tandis qu’à marée haute, ils peuvent barboter dans une eau plus chaude, protégée du vent.\n\nLes chiens et chevaux sont interdits sur la plage du 1er mai au 30 septembre, de 9h à 21h.", "location": "Sables d'Or Les Pins\n22240 Fréhel", "latitude": "48.641144", "longitude": "-2.403924"}]